{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  "It": 4,
  "can": 5,
  "be": 6,
  "a": 7,
  "very": 8,
  "complicated": 9,
  "thing": 10,
  ",": 11,
  "the": 12,
  "ocean": 13,
  ".": 14,
  "And": 15,
  "it": 16,
  "what": 17,
  "human": 18,
  "health": 19,
  "is": 20,
  "bringing": 21,
  "those": 22,
  "two": 23,
  "together": 24,
  "might": 25,
  "seem": 26,
  "daunting": 27,
  "task": 28,
  "but": 29,
  "I": 30,
  "'m": 31,
  "going": 32,
  "to": 33,
  "try": 34,
  "say": 35,
  "that": 36,
  "even": 37,
  "in": 38,
  "complexity": 39,
  "there": 40,
  "'s": 41,
  "some": 42,
  "simple": 43,
  "themes": 44,
  "think": 45,
  "if": 46,
  "we": 47,
  "understand": 48,
  "really": 49,
  "move": 50,
  "forward": 51,
  "are": 52,
  "n't": 53,
  "about": 54,
  "complex": 55,
  "science": 56,
  "of": 57,
  "on": 58,
  "things": 59,
  "all": 60,
  "pretty": 61,
  "well": 62,
  "know": 63,
  "start": 64,
  "with": 65,
  "this": 66,
  "one": 67,
  ":": 68,
  "If": 69,
  "momma": 70,
  "ai": 71,
  "happy": 72,
  "nobody": 73,
  "We": 74,
  "right": 75,
  "?": 76,
  "'ve": 77,
  "experienced": 78,
  "just": 79,
  "take": 80,
  "and": 81,
  "build": 82,
  "from": 83,
  "then": 84,
  "go": 85,
  "next": 86,
  "step": 87,
  "which": 88,
  "That": 89,
  "theme": 90,
  "my": 91,
  "talk": 92,
  "Cannery": 93,
  "Row": 94,
  "at": 95,
  "time": 96,
  "had": 97,
  "biggest": 98,
  "industrial": 99,
  "canning": 100,
  "operation": 101,
  "west": 102,
  "coast": 103,
  "piled": 104,
  "enormous": 105,
  "amounts": 106,
  "pollution": 107,
  "into": 108,
  "air": 109,
  "water": 110,
  "Rolf": 111,
  "Bolin": 112,
  "who": 113,
  "was": 114,
  "professor": 115,
  "Hopkin": 116,
  "Marine": 117,
  "Station": 118,
  "where": 119,
  "work": 120,
  "wrote": 121,
  "1940s": 122,
  "``": 123,
  "The": 124,
  "fumes": 125,
  "scum": 126,
  "floating": 127,
  "inlets": 128,
  "bay": 129,
  "were": 130,
  "so": 131,
  "bad": 132,
  "they": 133,
  "turned": 134,
  "lead-based": 135,
  "paints": 136,
  "black": 137,
  "''": 138,
  "People": 139,
  "working": 140,
  "these": 141,
  "canneries": 142,
  "could": 143,
  "barely": 144,
  "stay": 145,
  "day": 146,
  "because": 147,
  "smell": 148,
  "you": 149,
  "came": 150,
  "out": 151,
  "saying": 152,
  "They": 153,
  "You": 154,
  "money": 155,
  "community": 156,
  "people": 157,
  "dealt": 158,
  "absorbed": 159,
  "their": 160,
  "skin": 161,
  "bodies": 162,
  "needed": 163,
  "connection": 164,
  "between": 165,
  "actually": 166,
  "based": 167,
  "upon": 168,
  "another": 169,
  "couple": 170,
  "adages": 171,
  "want": 172,
  "call": 173,
  "pinch": 174,
  "minnow": 175,
  "hurt": 176,
  "whale": 177,
  "Now": 178,
  "when": 179,
  "an": 180,
  "ecologist": 181,
  "looks": 182,
  "--": 183,
  "have": 184,
  "tell": 185,
  "look": 186,
  "different": 187,
  "way": 188,
  "see": 189,
  "than": 190,
  "regular": 191,
  "person": 192,
  "interconnections": 193,
  "base": 194,
  "food": 195,
  "chain": 196,
  "plankton": 197,
  "small": 198,
  "how": 199,
  "animals": 200,
  "middle": 201,
  "pyramid": 202,
  "up": 203,
  "diagram": 204,
  "flow": 205,
  "life": 206,
  "top": 207,
  "ecologists": 208,
  "'re": 209,
  "trying": 210,
  "preserve": 211,
  "Save": 212,
  "Heal": 213,
  "why": 214,
  "does": 215,
  "matter": 216,
  "for": 217,
  "Pollutants": 218,
  "pollutants": 219,
  "been": 220,
  "created": 221,
  "by": 222,
  "us": 223,
  "molecules": 224,
  "like": 225,
  "PCBs": 226,
  "ca": 227,
  "broken": 228,
  "down": 229,
  "our": 230,
  "drift": 231,
  ";": 232,
  "passed": 233,
  "predators": 234,
  "doing": 235,
  "accumulate": 236,
  "do": 237,
  "play": 238,
  "here": 239,
  "Styrofoam": 240,
  "chocolate": 241,
  "game": 242,
  "Imagine": 243,
  "got": 244,
  "boat": 245,
  "given": 246,
  "peanuts": 247,
  "Ca": 248,
  "much": 249,
  "them": 250,
  "Put": 251,
  "your": 252,
  "pocket": 253,
  "Suppose": 254,
  "rules": 255,
  "every": 256,
  "offer": 257,
  "somebody": 258,
  "drink": 259,
  "give": 260,
  "too": 261,
  "There": 262,
  "no": 263,
  "mechanism": 264,
  "anywhere": 265,
  "bigger": 266,
  "pile": 267,
  "indigestible": 268,
  "exactly": 269,
  "happens": 270,
  "PDBs": 271,
  "suppose": 272,
  "instead": 273,
  "lovely": 274,
  "little": 275,
  "chocolates": 276,
  "get": 277,
  "difference": 278,
  "PCB": 279,
  "something": 280,
  "natural": 281,
  "omega-3": 282,
  "marine": 283,
  "great": 284,
  "examples": 285,
  "unfortunately": 286,
  "dolphins": 287,
  "Sarasota": 288,
  "Bay": 289,
  "Texas": 290,
  "North": 291,
  "Carolina": 292,
  "eat": 293,
  "fish": 294,
  "being": 295,
  "fat-soluble": 296,
  "dolphin": 297,
  "mother": 298,
  "any": 299,
  "only": 300,
  "In": 301,
  "milk": 302,
  "Adult": 303,
  "males": 304,
  "huge": 305,
  "load": 306,
  "Juveniles": 307,
  "Females": 308,
  "after": 309,
  "first": 310,
  "calf": 311,
  "already": 312,
  "weaned": 313,
  "lower": 314,
  "Those": 315,
  "females": 316,
  "passing": 317,
  "fat": 318,
  "own": 319,
  "offspring": 320,
  "survive": 321,
  "death": 322,
  "rate": 323,
  "born": 324,
  "female": 325,
  "60": 326,
  "80": 327,
  "percent": 328,
  "These": 329,
  "mothers": 330,
  "pump": 331,
  "full": 332,
  "pollutant": 333,
  "most": 334,
  "die": 335,
  "reproduce": 336,
  "terrible": 337,
  "price": 338,
  "pay": 339,
  "accumulation": 340,
  "first-born": 341,
  "predator": 342,
  "turns": 343,
  "also": 344,
  "eating": 345,
  "meat": 346,
  "comes": 347,
  "same": 348,
  "places": 349,
  "This": 350,
  "photographed": 351,
  "grocery": 352,
  "store": 353,
  "Tokyo": 354,
  "or": 355,
  "samples": 356,
  "Some": 357,
  "illegal": 358,
  "story": 359,
  "But": 360,
  "not": 361,
  "Even": 362,
  "though": 363,
  "labeled": 364,
  "liver": 365,
  "blubber": 366,
  "ate": 367,
  "tragedy": 368,
  "populations": 369,
  "toxic": 370,
  "data": 371,
  "few": 372,
  "years": 373,
  "ago": 374,
  "remember": 375,
  "sitting": 376,
  "desk": 377,
  "world": 378,
  "knew": 379,
  "sold": 380,
  "markets": 381,
  "two-to-three-to-400": 382,
  "times": 383,
  "loads": 384,
  "ever": 385,
  "allowed": 386,
  "EPA": 387,
  "thinking": 388,
  "Well": 389,
  "scientific": 390,
  "discovery": 391,
  "awful": 392,
  "career": 393,
  "broke": 394,
  "protocol": 395,
  "publish": 396,
  "journals": 397,
  "begin": 398,
  "sent": 399,
  "polite": 400,
  "letter": 401,
  "Minister": 402,
  "Health": 403,
  "Japan": 404,
  "simply": 405,
  "pointed": 406,
  "intolerable": 407,
  "situation": 408,
  "may": 409,
  "breastfeeding": 410,
  "young": 411,
  "children": 412,
  "would": 413,
  "buying": 414,
  "thought": 415,
  "healthy": 416,
  "diet": 417,
  "communities": 418,
  "Canadian": 419,
  "arctic": 420,
  "United": 421,
  "States": 422,
  "European": 423,
  "seals": 424,
  "whales": 425,
  "leads": 426,
  "gathered": 427,
  "parts": 428,
  "ended": 429,
  "women": 430,
  "breast": 431,
  "feed": 432,
  "toxins": 433,
  "part": 434,
  "means": 435,
  "immune": 436,
  "systems": 437,
  "compromised": 438,
  "development": 439,
  "attention": 440,
  "over": 441,
  "last": 442,
  "decade": 443,
  "has": 444,
  "reduced": 445,
  "problem": 446,
  "changing": 447,
  "particularly": 448,
  "taken": 449,
  "order": 450,
  "solve": 451,
  "good": 452,
  "particular": 453,
  "acute": 454,
  "nothing": 455,
  "jam": 456,
  "bottom": 457,
  "backed": 458,
  "sewer": 459,
  "line": 460,
  "clogged": 461,
  "nutrients": 462,
  "sewage": 463,
  "fertilizer": 464,
  "back": 465,
  "through": 466,
  "end": 467,
  "heard": 468,
  "before": 469,
  "red": 470,
  "tides": 471,
  "example": 472,
  "blooms": 473,
  "algae": 474,
  "oceans": 475,
  "causing": 476,
  "neurological": 477,
  "damage": 478,
  "bacteria": 479,
  "viruses": 480,
  "shots": 481,
  "tide": 482,
  "coming": 483,
  "shore": 484,
  "genus": 485,
  "vibrio": 486,
  "includes": 487,
  "cholera": 488,
  "How": 489,
  "many": 490,
  "seen": 491,
  "beach": 492,
  "closed": 493,
  "sign": 494,
  "Why": 495,
  "happen": 496,
  "jammed": 497,
  "clog": 498,
  "overfill": 499,
  "onto": 500,
  "beaches": 501,
  "Not": 502,
  "often": 503,
  "tolerate": 504,
  "parks": 505,
  "swamped": 506,
  "lot": 507,
  "country": 508,
  "more": 509,
  "around": 510,
  "reason": 511,
  "believe": 512,
  "should": 513,
  "either": 514,
  "question": 515,
  "cleanliness": 516,
  "organisms": 517,
  "turn": 518,
  "disease": 519,
  "vibrios": 520,
  "infect": 521,
  "create": 522,
  "infections": 523,
  "graph": 524,
  "NOAA": 525,
  "initiative": 526,
  "showing": 527,
  "rise": 528,
  "surfing": 529,
  "sites": 530,
  "fact": 531,
  "waves": 532,
  "weather": 533,
  "surf": 534,
  "rider": 535,
  "flashing": 536,
  "poo": 537,
  "alert": 538,
  "carrying": 539,
  "antibiotic": 540,
  "resistance": 541,
  "genes": 542,
  "now": 543,
  "makes": 544,
  "difficult": 545,
  "harmful": 546,
  "algal": 547,
  "generating": 548,
  "other": 549,
  "kinds": 550,
  "chemicals": 551,
  "list": 552,
  "types": 553,
  "poisons": 554,
  "come": 555,
  "shellfish": 556,
  "poisoning": 557,
  "ciguatera": 558,
  "diarrheic": 559,
  "neurotoxic": 560,
  "paralytic": 561,
  "getting": 562,
  "Rita": 563,
  "Calwell": 564,
  "famously": 565,
  "traced": 566,
  "interesting": 567,
  "brought": 568,
  "normal": 569,
  "vector": 570,
  "copepod": 571,
  "tiny": 572,
  "fraction": 573,
  "inch": 574,
  "long": 575,
  "carry": 576,
  "legs": 577,
  "sparked": 578,
  "epidemics": 579,
  "ports": 580,
  "along": 581,
  "led": 582,
  "increased": 583,
  "concentration": 584,
  "make": 585,
  "sure": 586,
  "shipping": 587,
  "vectors": 588,
  "major": 589,
  "problems": 590,
  "disrupted": 591,
  "ecosystem": 592,
  "blocked": 593,
  "What": 594,
  "sort": 595,
  "bunch": 596,
  "Joe": 597,
  "Plumber": 598,
  "he": 599,
  "fix": 600,
  "Monterey": 601,
  "started": 602,
  "distressed": 603,
  "industry": 604,
  "attendant": 605,
  "1932": 606,
  "picture": 607,
  "gone": 608,
  "abated": 609,
  "greater": 610,
  "sense": 611,
  "individual": 612,
  "need": 613,
  "ecosystems": 614,
  "functioning": 615,
  "efforts": 616,
  "better": 617,
  "functioned": 618,
  "150": 619,
  "happened": 620,
  "put": 621,
  "effort": 622,
  "pioneering": 623,
  "spirit": 624,
  "On": 625,
  "left": 626,
  "Julia": 627,
  "Platt": 628,
  "mayor": 629,
  "hometown": 630,
  "Pacific": 631,
  "Grove": 632,
  "At": 633,
  "74": 634,
  "old": 635,
  "became": 636,
  "done": 637,
  "protect": 638,
  "1931": 639,
  "she": 640,
  "produced": 641,
  "California": 642,
  "community-based": 643,
  "protected": 644,
  "area": 645,
  "polluting": 646,
  "cannery": 647,
  "eventually": 648,
  "place": 649,
  "grow": 650,
  "spark": 651,
  "seed": 652,
  "wanted": 653,
  "provide": 654,
  "change": 655,
  "dramatic": 656,
  "shift": 657,
  "fortunes": 658,
  "leave": 659,
  "connects": 660,
  "planet": 661,
  "ourselves": 662,
  "as": 663,
  "terrestrial": 664,
  "species": 665,
  "lives": 666,
  "land": 667,
  "intricately": 668,
  "connected": 669,
  "Thank": 670,
  "Adrian": 671,
  "Kohler": 672,
  "today": 673,
  "evolution": 674,
  "puppet": 675,
  "horse": 676,
  "Basil": 677,
  "Jones": 678,
  "hyena": 679,
  "AK": 680,
  "ancestor": 681,
  "Okay": 682,
  "'ll": 683,
  "production": 684,
  "called": 685,
  "Faustus": 686,
  "Africa": 687,
  "Handspring": 688,
  "Production": 689,
  "1995": 690,
  "draughts": 691,
  "Helen": 692,
  "Troy": 693,
  "directed": 694,
  "South": 695,
  "African": 696,
  "artist": 697,
  "theater": 698,
  "director": 699,
  "William": 700,
  "Kentridge": 701,
  "puppets": 702,
  "attributes": 703,
  "BJ": 704,
  "One": 705,
  "breath": 706,
  "kind": 707,
  "breathes": 708,
  "Haa": 709,
  "haa": 710,
  "haaa": 711,
  "Breath": 712,
  "important": 713,
  "original": 714,
  "movement": 715,
  "onstage": 716,
  "distinguishes": 717,
  "Oops": 718,
  "Puppets": 719,
  "always": 720,
  "alive": 721,
  "Yeah": 722,
  "basically": 723,
  "dead": 724,
  "object": 725,
  "An": 726,
  "actor": 727,
  "struggles": 728,
  "struggle": 729,
  "live": 730,
  "metaphor": 731,
  "So": 732,
  "moment": 733,
  "stage": 734,
  "making": 735,
  "piece": 736,
  "emotional": 737,
  "engineering": 738,
  "uses": 739,
  "up-to-the-minute": 740,
  "17th": 741,
  "century": 742,
  "technology": 743,
  "nouns": 744,
  "verbs": 745,
  "prefer": 746,
  "constructed": 747,
  "wood": 748,
  "cloth": 749,
  "built": 750,
  "persuade": 751,
  "Port": 752,
  "Elizabeth": 753,
  "village": 754,
  "outside": 755,
  "His": 756,
  "puppeteer": 757,
  "met": 758,
  "art": 759,
  "school": 760,
  "fell": 761,
  "love": 762,
  "1971": 763,
  "hated": 764,
  "beneath": 765,
  "me": 766,
  "become": 767,
  "avant-garde": 768,
  "Punch": 769,
  "Judy": 770,
  "certainly": 771,
  "took": 772,
  "10": 773,
  "discover": 774,
  "Bambara": 775,
  "Bamana": 776,
  "Mali": 777,
  "West": 778,
  "fabulous": 779,
  "tradition": 780,
  "puppetry": 781,
  "learn": 782,
  "renewed": 783,
  "new": 784,
  "respect": 785,
  "form": 786,
  "1981": 787,
  "persuaded": 788,
  "friends": 789,
  "mine": 790,
  "company": 791,
  "20": 792,
  "later": 793,
  "miraculously": 794,
  "collaborated": 795,
  "Sogolon": 796,
  "Marionette": 797,
  "Troupe": 798,
  "Bamako": 799,
  "made": 800,
  "tall": 801,
  "giraffe": 802,
  "again": 803,
  "structure": 804,
  "bulkheads": 805,
  "hoops": 806,
  "cane": 807,
  "ultimately": 808,
  "inside": 809,
  "stilts": 810,
  "height": 811,
  "front": 812,
  "using": 813,
  "steering": 814,
  "wheel": 815,
  "head": 816,
  "hind": 817,
  "controlling": 818,
  "tail": 819,
  "bit": 820,
  "ear": 821,
  "Tom": 822,
  "Morris": 823,
  "National": 824,
  "Theatre": 825,
  "London": 826,
  "his": 827,
  "said": 828,
  "Have": 829,
  "book": 830,
  "Michael": 831,
  "Morpurgo": 832,
  "'War": 833,
  "Horse": 834,
  "'": 835,
  "boy": 836,
  "falls": 837,
  "seemed": 838,
  "idea": 839,
  "ride": 840,
  "participate": 841,
  "cavalry": 842,
  "charges": 843,
  "A": 844,
  "early": 845,
  "20th": 846,
  "plowing": 847,
  "challenge": 848,
  "accounting": 849,
  "department": 850,
  "agreed": 851,
  "while": 852,
  "began": 853,
  "test": 854,
  "Thys": 855,
  "Stander": 856,
  "went": 857,
  "design": 858,
  "system": 859,
  "next-door": 860,
  "neighbor": 861,
  "Katherine": 862,
  "riding": 863,
  "ladder": 864,
  "once": 865,
  "brand": 866,
  "hell": 867,
  "able": 868,
  "ridden": 869,
  "cardboard": 870,
  "model": 871,
  "smaller": 872,
  "notice": 873,
  "plywood": 874,
  "canoe": 875,
  "still": 876,
  "manipulators": 877,
  "did": 878,
  "realize": 879,
  "third": 880,
  "manipulator": 881,
  "manipulate": 882,
  "neck": 883,
  "walk": 884,
  "prototype": 885,
  "approved": 886,
  "longer": 887,
  "anticipated": 888,
  "throw": 889,
  "ones": 890,
  "shipped": 891,
  "test-drive": 892,
  "street": 893,
  "house": 894,
  "Cape": 895,
  "Town": 896,
  "midnight": 897,
  "yet": 898,
  "off": 899,
  "hoping": 900,
  "believed": 901,
  "worked": 902,
  "month": 903,
  "big": 904,
  "box": 905,
  "studio": 906,
  "About": 907,
  "40": 908,
  "terrified": 909,
  "opened": 910,
  "lid": 911,
  "walked": 912,
  "cook": 913,
  "ideas": 914,
  "green": 915,
  "light": 916,
  "choreographer": 917,
  "Toby": 918,
  "Sedgwick": 919,
  "invented": 920,
  "beautiful": 921,
  "sequence": 922,
  "baby": 923,
  "sticks": 924,
  "bits": 925,
  "twigs": 926,
  "grew": 927,
  "show": 928,
  "redesigned": 929,
  "completely": 930,
  "Here": 931,
  "plan": 932,
  "factory": 933,
  "horses": 934,
  "handmade": 935,
  "used": 936,
  "laser": 937,
  "cutting": 938,
  "aluminum": 939,
  "pieces": 940,
  "flexible": 941,
  "each": 942,
  "mass-produced": 943,
  "introduce": 944,
  "Joey": 945,
  "No": 946,
  "He": 947,
  "Move": 948,
  "Come": 949,
  "'d": 950,
  "describe": 951,
  "wo": 952,
  "loud": 953,
  "irritated": 954,
  "bicycle": 955,
  "brake": 956,
  "cables": 957,
  "control": 958,
  "hand": 959,
  "Each": 960,
  "operates": 961,
  "separately": 962,
  "controls": 963,
  "directly": 964,
  "ears": 965,
  "obviously": 966,
  "indicator": 967,
  "When": 968,
  "point": 969,
  "fearful": 970,
  "angry": 971,
  "depending": 972,
  "him": 973,
  "Or": 974,
  "relaxed": 975,
  "listen": 976,
  "side": 977,
  "almost": 978,
  "eyesight": 979,
  "leg": 980,
  "string": 981,
  "tendon": 982,
  "automatically": 983,
  "pulls": 984,
  "hoop": 985,
  "Horses": 986,
  "unpredictable": 987,
  "hoof": 988,
  "immediately": 989,
  "gives": 990,
  "feeling": 991,
  "convincing": 992,
  "action": 993,
  "Mikey": 994,
  "fingers": 995,
  "ability": 996,
  "quite": 997,
  "possibility": 998,
  "expression": 999,
  "split": 1000,
  "chest": 1001,
  "breathe": 1002,
  "expanded": 1003,
  "realized": 1004,
  "happening": 1005,
  "audience": 1006,
  "channel": 1007,
  "moves": 1008,
  "anti-naturalistic": 1009,
  "feels": 1010,
  "knees": 1011,
  "Other": 1012,
  "stuff": 1013,
  "touch": 1014,
  "heart": 1015,
  "shake": 1016,
  "body": 1017,
  "quiver": 1018,
  "course": 1019,
  "lines": 1020,
  "durable": 1021,
  "moldable": 1022,
  "practical": 1023,
  "itself": 1024,
  "see-through": 1025,
  "nylon": 1026,
  "mesh": 1027,
  "lighting": 1028,
  "designer": 1029,
  "wants": 1030,
  "disappear": 1031,
  "background": 1032,
  "becomes": 1033,
  "ghostlike": 1034,
  "skeletal": 1035,
  "above": 1036,
  "solid": 1037,
  "Again": 1038,
  "consideration": 1039,
  "guys": 1040,
  "act": 1041,
  "fellow": 1042,
  "actors": 1043,
  "paces": 1044,
  "plant": 1045,
  "All": 1046,
  "sunny": 1047,
  "Zem": 1048,
  "Joaquin": 1049,
  "stress": 1050,
  "performance": 1051,
  "three": 1052,
  "studied": 1053,
  "behavior": 1054,
  "incredibly": 1055,
  "thoroughly": 1056,
  "mic": 1057,
  "sound": 1058,
  "large": 1059,
  "whinnying": 1060,
  "nickering": 1061,
  "everything": 1062,
  "starts": 1063,
  "usually": 1064,
  "performer": 1065,
  "carries": 1066,
  "second": 1067,
  "ends": 1068,
  "Brett": 1069,
  "Craig": 1070,
  "Leo": 1071,
  "Let": 1072,
  "night": 1073,
  "Life": 1074,
  "evolved": 1075,
  "under": 1076,
  "conditions": 1077,
  "darkness": 1078,
  "plants": 1079,
  "developed": 1080,
  "internal": 1081,
  "clocks": 1082,
  "ready": 1083,
  "changes": 1084,
  "chemical": 1085,
  "found": 1086,
  "known": 1087,
  "cells": 1088,
  "cell": 1089,
  "horseshoe": 1090,
  "crab": 1091,
  "fly": 1092,
  "across": 1093,
  "continent": 1094,
  "drop": 1095,
  "sloped": 1096,
  "cage": 1097,
  "will": 1098,
  "scramble": 1099,
  "floor": 1100,
  "rising": 1101,
  "its": 1102,
  "home": 1103,
  "shores": 1104,
  "skitter": 1105,
  "receding": 1106,
  "thousands": 1107,
  "miles": 1108,
  "away": 1109,
  "weeks": 1110,
  "until": 1111,
  "gradually": 1112,
  "loses": 1113,
  "plot": 1114,
  "humans": 1115,
  "clock": 1116,
  "volunteer": 1117,
  "raving": 1118,
  "productive": 1119,
  "hole": 1120,
  "atypical": 1121,
  "subjects": 1122,
  "15": 1123,
  "minutes": 1124,
  "rather": 1125,
  "somehow": 1126,
  "sensing": 1127,
  "fine": 1128,
  "near": 1129,
  "equator": 1130,
  "well-equipped": 1131,
  "deal": 1132,
  "12": 1133,
  "hours": 1134,
  "daylight": 1135,
  "spread": 1136,
  "corner": 1137,
  "globe": 1138,
  "Arctic": 1139,
  "Canada": 1140,
  "perpetual": 1141,
  "summer": 1142,
  "24": 1143,
  "winter": 1144,
  "culture": 1145,
  "northern": 1146,
  "aboriginal": 1147,
  "traditionally": 1148,
  "highly": 1149,
  "seasonal": 1150,
  "manic": 1151,
  "hunting": 1152,
  "activity": 1153,
  "active": 1154,
  "rhythm": 1155,
  "sleeping": 1156,
  "patterns": 1157,
  "ideal": 1158,
  "living": 1159,
  "without": 1160,
  "artificial": 1161,
  "sleep": 1162,
  "twice": 1163,
  "2:00": 1164,
  "a.m.": 1165,
  "sunrise": 1166,
  "in-between": 1167,
  "meditative": 1168,
  "quiet": 1169,
  "bed": 1170,
  "during": 1171,
  "surge": 1172,
  "prolactin": 1173,
  "likes": 1174,
  "modern": 1175,
  "never": 1176,
  "sees": 1177,
  "studies": 1178,
  "report": 1179,
  "awake": 1180,
  "daytime": 1181,
  "experiencing": 1182,
  "true": 1183,
  "wakefulness": 1184,
  "jet": 1185,
  "lag": 1186,
  "global": 1187,
  "travel": 1188,
  "24-hour": 1189,
  "business": 1190,
  "ways": 1191,
  "advantages": 1192,
  "costs": 1193,
  "opportunities": 1194,
  "board": 1195,
  "access": 1196,
  "resources": 1197,
  "experience": 1198,
  "ask": 1199,
  "yourself": 1200,
  "privileged": 1201,
  "player": 1202,
  "rigged": 1203,
  "regard": 1204,
  "ran": 1205,
  "study": 1206,
  "U.C": 1207,
  "Berkeley": 1208,
  "campus": 1209,
  "100": 1210,
  "pairs": 1211,
  "strangers": 1212,
  "lab": 1213,
  "flip": 1214,
  "coin": 1215,
  "randomly": 1216,
  "assigned": 1217,
  "rich": 1218,
  "watched": 1219,
  "hidden": 1220,
  "cameras": 1221,
  "saw": 1222,
  "provided": 1223,
  "subtitles": 1224,
  "Rich": 1225,
  "Player": 1226,
  "500s": 1227,
  "Poor": 1228,
  "Just": 1229,
  "Are": 1230,
  "serious": 1231,
  "gave": 1232,
  "clearly": 1233,
  "unfolded": 1234,
  "notable": 1235,
  "differences": 1236,
  "emerge": 1237,
  "players": 1238,
  "likely": 1239,
  "signs": 1240,
  "dominance": 1241,
  "nonverbal": 1242,
  "displays": 1243,
  "power": 1244,
  "celebration": 1245,
  "among": 1246,
  "bowl": 1247,
  "pretzels": 1248,
  "positioned": 1249,
  "watch": 1250,
  "participants": 1251,
  "consummatory": 1252,
  "tracking": 1253,
  "trick": 1254,
  "asks": 1255,
  "despite": 1256,
  "seems": 1257,
  "inevitably": 1258,
  "dominate": 1259,
  "PP": 1260,
  "observed": 1261,
  "ruder": 1262,
  "toward": 1263,
  "less": 1264,
  "sensitive": 1265,
  "plight": 1266,
  "poor": 1267,
  "demonstrative": 1268,
  "material": 1269,
  "success": 1270,
  "showcase": 1271,
  "owe": 1272,
  "dollars": 1273,
  "lose": 1274,
  "soon": 1275,
  "takes": 1276,
  "forever": 1277,
  "2": 1278,
  "buy": 1279,
  "whole": 1280,
  "3": 1281,
  "run": 1282,
  "untouchable": 1283,
  "asked": 1284,
  "talked": 1285,
  "won": 1286,
  "Monopoly": 1287,
  "—": 1288,
  "properties": 1289,
  "earn": 1290,
  "far": 1291,
  "attuned": 1292,
  "features": 1293,
  "including": 1294,
  "gotten": 1295,
  "position": 1296,
  "incredible": 1297,
  "insight": 1298,
  "mind": 1299,
  "advantage": 1300,
  "understanding": 1301,
  "society": 1302,
  "hierarchical": 1303,
  "wherein": 1304,
  "wealth": 1305,
  "status": 1306,
  "finding": 1307,
  "dozens": 1308,
  "levels": 1309,
  "increase": 1310,
  "feelings": 1311,
  "compassion": 1312,
  "empathy": 1313,
  "entitlement": 1314,
  "deservingness": 1315,
  "ideology": 1316,
  "self-interest": 1317,
  "increases": 1318,
  "surveys": 1319,
  "wealthier": 1320,
  "individuals": 1321,
  "moralize": 1322,
  "greed": 1323,
  "pursuit": 1324,
  "favorable": 1325,
  "moral": 1326,
  "implications": 1327,
  "care": 1328,
  "looked": 1329,
  "helping": 1330,
  "social": 1331,
  "psychologists": 1332,
  "pro-social": 1333,
  "interested": 1334,
  "help": 1335,
  "someone": 1336,
  "bring": 1337,
  "members": 1338,
  "equivalent": 1339,
  "told": 1340,
  "keep": 1341,
  "themselves": 1342,
  "share": 1343,
  "portion": 1344,
  "stranger": 1345,
  "totally": 1346,
  "anonymous": 1347,
  "monitor": 1348,
  "games": 1349,
  "cheat": 1350,
  "chances": 1351,
  "winning": 1352,
  "prize": 1353,
  "computer": 1354,
  "rolls": 1355,
  "certain": 1356,
  "score": 1357,
  "impossible": 1358,
  "richer": 1359,
  "credits": 1360,
  "$": 1361,
  "50": 1362,
  "cash": 1363,
  "sometimes": 1364,
  "four": 1365,
  "whether": 1366,
  "inclined": 1367,
  "candy": 1368,
  "jar": 1369,
  "explicitly": 1370,
  "identified": 1371,
  "reserved": 1372,
  "participating": 1373,
  "kidding": 1374,
  "sounds": 1375,
  "joke": 1376,
  "developmental": 1377,
  "nearby": 1378,
  "monitored": 1379,
  "Participants": 1380,
  "felt": 1381,
  "drivers": 1382,
  "stop": 1383,
  "pedestrian": 1384,
  "posed": 1385,
  "waiting": 1386,
  "cross": 1387,
  "crosswalk": 1388,
  "law": 1389,
  "confederate": 1390,
  "posing": 1391,
  "approaches": 1392,
  "truck": 1393,
  "successfully": 1394,
  "stops": 1395,
  "expensive": 1396,
  "car": 1397,
  "Prius": 1398,
  "driving": 1399,
  "BMW": 1400,
  "hundreds": 1401,
  "vehicles": 1402,
  "several": 1403,
  "days": 1404,
  "expensiveness": 1405,
  "driver": 1406,
  "tendencies": 1407,
  "break": 1408,
  "Close": 1409,
  "cars": 1410,
  "vehicle": 1411,
  "category": 1412,
  "lie": 1413,
  "negotiations": 1414,
  "endorse": 1415,
  "unethical": 1416,
  "stealing": 1417,
  "register": 1418,
  "taking": 1419,
  "bribes": 1420,
  "lying": 1421,
  "customers": 1422,
  "mean": 1423,
  "suggest": 1424,
  "wealthy": 1425,
  "day-to-day": 1426,
  "minute-by-minute": 1427,
  "competing": 1428,
  "motivations": 1429,
  "interests": 1430,
  "pursue": 1431,
  "vision": 1432,
  "personal": 1433,
  "achievement": 1434,
  "accomplishment": 1435,
  "detriment": 1436,
  "others": 1437,
  "plotted": 1438,
  "household": 1439,
  "income": 1440,
  "received": 1441,
  "fifth": 1442,
  "five": 1443,
  "population": 1444,
  "1993": 1445,
  "quintiles": 1446,
  "terms": 1447,
  "fairly": 1448,
  "egregious": 1449,
  "discern": 1450,
  "close": 1451,
  "90": 1452,
  "total": 1453,
  "unprecedented": 1454,
  "economic": 1455,
  "inequality": 1456,
  "becoming": 1457,
  "increasingly": 1458,
  "concentrated": 1459,
  "hands": 1460,
  "select": 1461,
  "group": 1462,
  "American": 1463,
  "dream": 1464,
  "unattainable": 1465,
  "increasing": 1466,
  "majority": 1467,
  "worse": 1468,
  "stayed": 1469,
  "linear": 1470,
  "concerned": 1471,
  "hierarchy": 1472,
  "groups": 1473,
  "lots": 1474,
  "everyone": 1475,
  "compelling": 1476,
  "research": 1477,
  "labs": 1478,
  "showcasing": 1479,
  "range": 1480,
  "undermined": 1481,
  "gets": 1482,
  "Social": 1483,
  "mobility": 1484,
  "physical": 1485,
  "trust": 1486,
  "goes": 1487,
  "Similarly": 1488,
  "negative": 1489,
  "collectives": 1490,
  "societies": 1491,
  "obesity": 1492,
  "violence": 1493,
  "imprisonment": 1494,
  "punishment": 1495,
  "exacerbated": 1496,
  "outcomes": 1497,
  "laboratory": 1498,
  "psychological": 1499,
  "interventions": 1500,
  "values": 1501,
  "nudges": 1502,
  "directions": 1503,
  "restore": 1504,
  "egalitarianism": 1505,
  "For": 1506,
  "instance": 1507,
  "reminding": 1508,
  "benefits": 1509,
  "cooperation": 1510,
  "cause": 1511,
  "egalitarian": 1512,
  "brief": 1513,
  "video": 1514,
  "46": 1515,
  "seconds": 1516,
  "childhood": 1517,
  "poverty": 1518,
  "served": 1519,
  "reminder": 1520,
  "needs": 1521,
  "watching": 1522,
  "willing": 1523,
  "presented": 1524,
  "distress": 1525,
  "After": 1526,
  "hour": 1527,
  "generous": 1528,
  "suggesting": 1529,
  "innate": 1530,
  "categorical": 1531,
  "malleable": 1532,
  "slight": 1533,
  "bumps": 1534,
  "beyond": 1535,
  "walls": 1536,
  "beginning": 1537,
  "Bill": 1538,
  "Gates": 1539,
  "nation": 1540,
  "wealthiest": 1541,
  "Harvard": 1542,
  "commencement": 1543,
  "speech": 1544,
  "facing": 1545,
  "must": 1546,
  "combat": 1547,
  "Humanity": 1548,
  "greatest": 1549,
  "advances": 1550,
  "discoveries": 1551,
  "applied": 1552,
  "reduce": 1553,
  "inequity": 1554,
  "emergence": 1555,
  "grassroots": 1556,
  "movements": 1557,
  "Percent": 1558,
  "Resource": 1559,
  "Generation": 1560,
  "Wealth": 1561,
  "Common": 1562,
  "Good": 1563,
  "elsewhere": 1564,
  "adults": 1565,
  "youth": 1566,
  "alike": 1567,
  "striking": 1568,
  "leveraging": 1569,
  "privilege": 1570,
  "advocating": 1571,
  "policies": 1572,
  "against": 1573,
  "re-perceive": 1574,
  "philanthropy": 1575,
  "relationship": 1576,
  "imagined": 1577,
  "future": 1578,
  "poet": 1579,
  "Seamus": 1580,
  "Heaney": 1581,
  "Once": 1582,
  "lifetime": 1583,
  "longed-for": 1584,
  "tidal": 1585,
  "wave": 1586,
  "justice": 1587,
  "hope": 1588,
  "history": 1589,
  "rhyme": 1590,
  "word": 1591,
  "reinvented": 1592,
  "foundation": 1593,
  "wrong": 1594,
  "set": 1595,
  "slow": 1596,
  "respond": 1597,
  "challenges": 1598,
  "risk-averse": 1599,
  "reinventing": 1600,
  "charity": 1601,
  "Rockefeller": 1602,
  "benevolence": 1603,
  "entrepreneurial": 1604,
  "energy": 1605,
  "emerging": 1606,
  "quarters": 1607,
  "driven": 1608,
  "propelled": 1609,
  "leaders": 1610,
  "tools": 1611,
  "pressures": 1612,
  "following": 1613,
  "main": 1614,
  "public": 1615,
  "tells": 1616,
  "historic": 1617,
  "coolest": 1618,
  "dwell": 1619,
  "everybody": 1620,
  "knows": 1621,
  "Soros": 1622,
  "Google": 1623,
  "Instead": 1624,
  "democratization": 1625,
  "categories": 1626,
  "experiments": 1627,
  "assumption": 1628,
  "mass": 1629,
  "collaboration": 1630,
  "represented": 1631,
  "Wikipedia": 1632,
  "surprise": 1633,
  "giving": 1634,
  "talent": 1635,
  "Clay": 1636,
  "Shirky": 1637,
  "chronicler": 1638,
  "networked": 1639,
  "captured": 1640,
  "such": 1641,
  "lived": 1642,
  "Suddenly": 1643,
  "series": 1644,
  "wiki": 1645,
  "label": 1646,
  "WISER": 1647,
  "launch": 1648,
  "stands": 1649,
  "World": 1650,
  "Index": 1651,
  "Environmental": 1652,
  "Responsibility": 1653,
  "sets": 1654,
  "document": 1655,
  "link": 1656,
  "empower": 1657,
  "Paul": 1658,
  "calls": 1659,
  "largest": 1660,
  "fastest-growing": 1661,
  "humanity": 1662,
  "collective": 1663,
  "response": 1664,
  "threats": 1665,
  "open": 1666,
  "fastest": 1667,
  "Second": 1668,
  "online": 1669,
  "marketplaces": 1670,
  "eBay": 1671,
  "Amazon": 1672,
  "commerce": 1673,
  "organized": 1674,
  "Omidyar": 1675,
  "Network": 1676,
  "investment": 1677,
  "DonorsChoose": 1678,
  "best": 1679,
  "donor": 1680,
  "straight": 1681,
  "classroom": 1682,
  "connect": 1683,
  "teacher": 1684,
  "says": 1685,
  "Take": 1686,
  "Changing": 1687,
  "Present": 1688,
  "TEDster": 1689,
  "wedding": 1690,
  "present": 1691,
  "holiday": 1692,
  "GiveIndia": 1693,
  "Warren": 1694,
  "Buffet": 1695,
  "aggregated": 1696,
  "challenged": 1697,
  "giver": 1698,
  "her": 1699,
  "fund": 1700,
  "funds": 1701,
  "aggregating": 1702,
  "investing": 1703,
  "common": 1704,
  "goal": 1705,
  "New": 1706,
  "Profit": 1707,
  "Cambridge": 1708,
  "School": 1709,
  "Venture": 1710,
  "Fund": 1711,
  "Silicon": 1712,
  "Valley": 1713,
  "Philanthropy": 1714,
  "Partners": 1715,
  "Washington": 1716,
  "Global": 1717,
  "Women": 1718,
  "San": 1719,
  "Francisco": 1720,
  "venture": 1721,
  "capital": 1722,
  "private": 1723,
  "equity": 1724,
  "mutual": 1725,
  "twist": 1726,
  "forms": 1727,
  "Acumen": 1728,
  "imagine": 1729,
  "mash-up": 1730,
  "puts": 1731,
  "million": 1732,
  "inspiring": 1733,
  "21": 1734,
  "gifts": 1735,
  "US": 1736,
  "year": 1737,
  "matched": 1738,
  "millions": 1739,
  "thereby": 1740,
  "engaging": 1741,
  "building": 1742,
  "visibility": 1743,
  "stated": 1744,
  "quickly": 1745,
  "fourth": 1746,
  "innovation": 1747,
  "competitions": 1748,
  "betting": 1749,
  "visible": 1750,
  "competition": 1751,
  "attract": 1752,
  "issues": 1753,
  "speed": 1754,
  "solution": 1755,
  "innovators": 1756,
  "especially": 1757,
  "require": 1758,
  "technological": 1759,
  "leaves": 1760,
  "final": 1761,
  "anyway": 1762,
  "Xigi.net": 1763,
  "tackles": 1764,
  "Xigi": 1765,
  "site": 1766,
  "linking": 1767,
  "mapping": 1768,
  "market": 1769,
  "leverage": 1770,
  "amount": 1771,
  "seeks": 1772,
  "return": 1773,
  "astonishing": 1774,
  "acting": 1775,
  "reorganizing": 1776,
  "eyes": 1777,
  "givers": 1778,
  "fulfill": 1779,
  "aspiration": 1780,
  "zeitgeist": 1781,
  "fast": 1782,
  "let": 1783,
  "develop": 1784,
  "stamina": 1785,
  "stick": 1786,
  "whatever": 1787,
  "pick": 1788,
  "fad": 1789,
  "hopeful": 1790,
  "portions": 1791,
  "sector": 1792,
  "busy": 1793,
  "challenging": 1794,
  "usual": 1795,
  "seeing": 1796,
  "wrestling": 1797,
  "Words": 1798,
  "philanthrocapitalism": 1799,
  "capitalism": 1800,
  "philanthroentrepreneur": 1801,
  "language": 1802,
  "Whatever": 1803,
  "gong": 1804,
  "significant": 1805,
  "am": 1806,
  "singularity": 1807,
  "ahead": 1808,
  "fear": 1809,
  "convergence": 1810,
  "catastrophes": 1811,
  "environmental": 1812,
  "degradation": 1813,
  "weapons": 1814,
  "destruction": 1815,
  "pandemics": 1816,
  "confront": 1817,
  "face": 1818,
  "kept": 1819,
  "pace": 1820,
  "positive": 1821,
  "Is": 1822,
  "frontier": 1823,
  "Our": 1824,
  "date": 1825,
  "both": 1826,
  "individually": 1827,
  "collectively": 1828,
  "prepared": 1829,
  "newspaper": 1830,
  "publisher": 1831,
  "banker": 1832,
  "yes": 1833,
  "philanthropists": 1834,
  "photograph": 1835,
  "office": 1836,
  "mystical": 1837,
  "men": 1838,
  "whom": 1839,
  "honor": 1840,
  "blank": 1841,
  "slide": 1842,
  "creating": 1843,
  "tensions": 1844,
  "institutions": 1845,
  "inhabit": 1846,
  "daily": 1847,
  "schools": 1848,
  "hospitals": 1849,
  "workplaces": 1850,
  "factories": 1851,
  "offices": 1852,
  "etc": 1853,
  "intimacy": 1854,
  "communication": 1855,
  "channels": 1856,
  "breaking": 1857,
  "imposed": 1858,
  "isolation": 1859,
  "imposing": 1860,
  "calling": 1861,
  "mom": 1862,
  "IMing": 1863,
  "texting": 1864,
  "pictures": 1865,
  "behind": 1866,
  "visited": 1867,
  "months": 1868,
  "boyfriend": 1869,
  "father": 1870,
  "woman": 1871,
  "grandfather": 1872,
  "looking": 1873,
  "use": 1874,
  "email": 1875,
  "mobile": 1876,
  "phone": 1877,
  "fundamentally": 1878,
  "communicating": 1879,
  "basis": 1880,
  "six": 1881,
  "seven": 1882,
  "intimate": 1883,
  "sphere": 1884,
  "lets": 1885,
  "Facebook": 1886,
  "Recently": 1887,
  "sociologists": 1888,
  "expect": 1889,
  "enlargening": 1890,
  "average": 1891,
  "user": 1892,
  "Cameron": 1893,
  "Marlow": 1894,
  "120": 1895,
  "talks": 1896,
  "two-way": 1897,
  "exchanges": 1898,
  "gender": 1899,
  "Skype": 1900,
  "disappointed": 1901,
  "deployment": 1902,
  "feel": 1903,
  "closure": 1904,
  "cocooning": 1905,
  "disengaging": 1906,
  "transformation": 1907,
  "stories": 1908,
  "gentleman": 1909,
  "baker": 1910,
  "eight": 1911,
  "o'clock": 1912,
  "sneaks": 1913,
  "oven": 1914,
  "cleans": 1915,
  "flour": 1916,
  "wife": 1917,
  "number": 1918,
  "worker": 1919,
  "works": 1920,
  "shifts": 1921,
  "manages": 1922,
  "sneak": 1923,
  "CCTV": 1924,
  "find": 1925,
  "11": 1926,
  "girlfriend": 1927,
  "goodnight": 1928,
  "suddenly": 1929,
  "toilet": 1930,
  "check": 1931,
  "safely": 1932,
  "Then": 1933,
  "Brazilian": 1934,
  "Italy": 1935,
  "families": 1936,
  "week": 1937,
  "modest": 1938,
  "family": 1939,
  "immigrants": 1940,
  "Kosovo": 1941,
  "Switzerland": 1942,
  "screen": 1943,
  "room": 1944,
  "morning": 1945,
  "breakfast": 1946,
  "grandmother": 1947,
  "chat": 1948,
  "finally": 1949,
  "managed": 1950,
  "instant": 1951,
  "messaging": 1952,
  "computers": 1953,
  "Whenever": 1954,
  "none": 1955,
  "cases": 1956,
  "unique": 1957,
  "exceptional": 1958,
  "setting": 1959,
  "administration": 1960,
  "hospital": 1961,
  "Three": 1962,
  "settings": 1963,
  "clocked": 1964,
  "contact": 1965,
  "duration": 1966,
  "lucky": 1967,
  "hanging": 1968,
  "corridor": 1969,
  "somewhere": 1970,
  "management": 1971,
  "oh": 1972,
  "maybe": 1973,
  "operator": 1974,
  "buildings": 1975,
  "norm": 1976,
  "professional": 1977,
  "expectation": 1978,
  "technical": 1979,
  "capability": 1980,
  "focus": 1981,
  "cultural": 1982,
  "capable": 1983,
  "cleavage": 1984,
  "nursery": 1985,
  "kindergarten": 1986,
  "dedicated": 1987,
  "staying": 1988,
  "mimics": 1989,
  "perfectly": 1990,
  "rituals": 1991,
  "entry": 1992,
  "exit": 1993,
  "schedules": 1994,
  "uniforms": 1995,
  "identify": 1996,
  "team-building": 1997,
  "activities": 1998,
  "team": 1999,
  "allow": 2000,
  "random": 2001,
  "kids": 2002,
  "concentrate": 2003,
  "birth": 2004,
  "bureaucracy": 2005,
  "revolution": 2006,
  "else": 2007,
  "trades": 2008,
  "laboring": 2009,
  "permeated": 2010,
  "cities": 2011,
  "medieval": 2012,
  "boroughs": 2013,
  "names": 2014,
  "guilds": 2015,
  "professions": 2016,
  "sprawling": 2017,
  "residential": 2018,
  "suburbias": 2019,
  "distinct": 2020,
  "areas": 2021,
  "commercial": 2022,
  "clear": 2023,
  "class": 2024,
  "emerged": 2025,
  "job": 2026,
  "removed": 2027,
  "amazing": 2028,
  "situations": 2029,
  "Pew": 2030,
  "Institute": 2031,
  "produces": 2032,
  "conservative": 2033,
  "anybody": 2034,
  "peak": 2035,
  "75": 2036,
  "admit": 2037,
  "conversations": 2038,
  "phones": 2039,
  "text": 2040,
  "re-appropriation": 2041,
  "terribly": 2042,
  "successful": 2043,
  "surprised": 2044,
  "U.S.": 2045,
  "Army": 2046,
  "discussing": 2047,
  "impact": 2048,
  "soldiers": 2049,
  "Iraq": 2050,
  "having": 2051,
  "blocking": 2052,
  "single": 2053,
  "read": 2054,
  "news": 2055,
  "cringe": 2056,
  "Behind": 2057,
  "security": 2058,
  "safety": 2059,
  "arguments": 2060,
  "decide": 2061,
  "self": 2062,
  "determine": 2063,
  "isolated": 2064,
  "block": 2065,
  "Maybe": 2066,
  "road": 2067,
  "tired": 2068,
  "drive": 2069,
  "entirely": 2070,
  "Does": 2071,
  "familiar": 2072,
  "promise": 2073,
  "self-driving": 2074,
  "autonomous": 2075,
  "since": 2076,
  "least": 2077,
  "1939": 2078,
  "General": 2079,
  "Motors": 2080,
  "showcased": 2081,
  "Futurama": 2082,
  "booth": 2083,
  "Fair": 2084,
  "dreams": 2085,
  "state": 2086,
  "Nevada": 2087,
  "granted": 2088,
  "license": 2089,
  "establishing": 2090,
  "legal": 2091,
  "roads": 2092,
  "considering": 2093,
  "similar": 2094,
  "legislation": 2095,
  "Vegas": 2096,
  "Stanford": 2097,
  "slightly": 2098,
  "spin": 2099,
  "developing": 2100,
  "robotic": 2101,
  "race": 2102,
  "push": 2103,
  "limits": 2104,
  "reasons": 2105,
  "First": 2106,
  "friction": 2107,
  "tire": 2108,
  "capabilities": 2109,
  "possible": 2110,
  "avoid": 2111,
  "accident": 2112,
  "hit": 2113,
  "icy": 2114,
  "patch": 2115,
  "changed": 2116,
  "enough": 2117,
  "physically": 2118,
  "avoided": 2119,
  "confess": 2120,
  "motivation": 2121,
  "passion": 2122,
  "racing": 2123,
  "past": 2124,
  "owner": 2125,
  "crew": 2126,
  "chief": 2127,
  "coach": 2128,
  "although": 2129,
  "level": 2130,
  "currently": 2131,
  "expecting": 2132,
  "autonomously": 2133,
  "drifting": 2134,
  "P1": 2135,
  "student-built": 2136,
  "electric": 2137,
  "rear-wheel": 2138,
  "front-wheel": 2139,
  "steer-by-wire": 2140,
  "corners": 2141,
  "Volkswagen": 2142,
  "Oracle": 2143,
  "Shelley": 2144,
  "raced": 2145,
  "Bonneville": 2146,
  "Salt": 2147,
  "Flats": 2148,
  "Thunderhill": 2149,
  "Raceway": 2150,
  "Park": 2151,
  "sun": 2152,
  "wind": 2153,
  "rain": 2154,
  "navigated": 2155,
  "153": 2156,
  "12.4": 2157,
  "Pikes": 2158,
  "Peak": 2159,
  "Hill": 2160,
  "Climb": 2161,
  "route": 2162,
  "Colorado": 2163,
  "guess": 2164,
  "fun": 2165,
  "process": 2166,
  "tremendous": 2167,
  "appreciation": 2168,
  "As": 2169,
  "perform": 2170,
  "compare": 2171,
  "counterparts": 2172,
  "discovered": 2173,
  "record": 2174,
  "resemblance": 2175,
  "absolutely": 2176,
  "remarkable": 2177,
  "Yes": 2178,
  "subtle": 2179,
  "amazingly": 2180,
  "benefit": 2181,
  "algorithm": 2182,
  "compares": 2183,
  "trade-off": 2184,
  "shaving": 2185,
  "consistently": 2186,
  "pushing": 2187,
  "extraordinary": 2188,
  "laps": 2189,
  "races": 2190,
  "brain": 2191,
  "researchers": 2192,
  "decided": 2193,
  "Dr.": 2194,
  "Lene": 2195,
  "Harbott": 2196,
  "applying": 2197,
  "electrodes": 2198,
  "John": 2199,
  "Morton": 2200,
  "former": 2201,
  "Can-Am": 2202,
  "IMSA": 2203,
  "champion": 2204,
  "Le": 2205,
  "Mans": 2206,
  "Fantastic": 2207,
  "graduate": 2208,
  "students": 2209,
  "thoughts": 2210,
  "track": 2211,
  "However": 2212,
  "neuroscientists": 2213,
  "tease": 2214,
  "aspects": 2215,
  "resting": 2216,
  "tends": 2217,
  "generate": 2218,
  "alpha": 2219,
  "contrast": 2220,
  "theta": 2221,
  "associated": 2222,
  "cognitive": 2223,
  "visual": 2224,
  "processing": 2225,
  "measure": 2226,
  "mental": 2227,
  "workload": 2228,
  "cognitively": 2229,
  "headed": 2230,
  "south": 2231,
  "Laguna": 2232,
  "Seca": 2233,
  "legendary": 2234,
  "raceway": 2235,
  "halfway": 2236,
  "Salinas": 2237,
  "curve": 2238,
  "Corkscrew": 2239,
  "strategy": 2240,
  "explained": 2241,
  "aim": 2242,
  "bush": 2243,
  "distance": 2244,
  "tree": 2245,
  "thanks": 2246,
  "Revs": 2247,
  "Program": 2248,
  "1960": 2249,
  "Porsche": 2250,
  "Abarth": 2251,
  "Carrera": 2252,
  "short": 2253,
  "boring": 2254,
  "downshift": 2255,
  "Look": 2256,
  "surprisingly": 2257,
  "spike": 2258,
  "requires": 2259,
  "Turn": 2260,
  "rear": 2261,
  "Watch": 2262,
  "begins": 2263,
  "maneuver": 2264,
  "correct": 2265,
  "whatsoever": 2266,
  "reflexive": 2267,
  "preliminary": 2268,
  "phenomenal": 2269,
  "feats": 2270,
  "performing": 2271,
  "instinctive": 2272,
  "catch": 2273,
  "inspiration": 2274,
  "Can": 2275,
  "algorithmic": 2276,
  "intuitive": 2277,
  "deeply": 2278,
  "Do": 2279,
  "chauffeur": 2280,
  "pause": 2281,
  "balance": 2282,
  "machine": 2283,
  "neighborhoods": 2284,
  "Chicago": 2285,
  "Brenda": 2286,
  "Palms-Farber": 2287,
  "hired": 2288,
  "ex-convicts": 2289,
  "reenter": 2290,
  "prison": 2291,
  "Currently": 2292,
  "taxpayers": 2293,
  "spend": 2294,
  "60,000": 2295,
  "per": 2296,
  "sending": 2297,
  "jail": 2298,
  "dollar": 2299,
  "however": 2300,
  "education": 2301,
  "Head": 2302,
  "Start": 2303,
  "save": 2304,
  "17": 2305,
  "incarceration": 2306,
  "send": 2307,
  "phased": 2308,
  "not-so-obvious": 2309,
  "products": 2310,
  "honey": 2311,
  "obvious": 2312,
  "growing": 2313,
  "real": 2314,
  "potential": 2315,
  "She": 2316,
  "seemingly": 2317,
  "unemployable": 2318,
  "bees": 2319,
  "harvest": 2320,
  "value-added": 2321,
  "marketed": 2322,
  "Whole": 2323,
  "Foods": 2324,
  "combined": 2325,
  "employment": 2326,
  "training": 2327,
  "skills": 2328,
  "anger-management": 2329,
  "teamwork": 2330,
  "employers": 2331,
  "experiences": 2332,
  "demonstrated": 2333,
  "lessons": 2334,
  "learned": 2335,
  "eagerness": 2336,
  "Less": 2337,
  "folks": 2338,
  "program": 2339,
  "Los": 2340,
  "Angeles": 2341,
  "L.A.": 2342,
  "handle": 2343,
  "rains": 2344,
  "consumption": 2345,
  "mostly": 2346,
  "Southern": 2347,
  "Their": 2348,
  "spending": 2349,
  "rainwater": 2350,
  "floods": 2351,
  "Andy": 2352,
  "Lipkis": 2353,
  "cut": 2354,
  "infrastructure": 2355,
  "urban": 2356,
  "heat": 2357,
  "island": 2358,
  "trees": 2359,
  "livable": 2360,
  "city": 2361,
  "naturally": 2362,
  "absorbs": 2363,
  "storm": 2364,
  "helps": 2365,
  "cool": 2366,
  "200": 2367,
  "asphalt": 2368,
  "surround": 2369,
  "presenting": 2370,
  "strong": 2371,
  "case": 2372,
  "convinced": 2373,
  "government": 2374,
  "replacing": 2375,
  "greenery": 2376,
  "horticultural": 2377,
  "square": 2378,
  "feet": 2379,
  "replaced": 2380,
  "electrical": 2381,
  "air-conditioning": 2382,
  "maintain": 2383,
  "grounds": 2384,
  "resulting": 2385,
  "net-savings": 2386,
  "healthier": 2387,
  "employees": 2388,
  "Bonds": 2389,
  "coal": 2390,
  "miner": 2391,
  "daughter": 2392,
  "Her": 2393,
  "generations": 2394,
  "town": 2395,
  "Whitesville": 2396,
  "Virginia": 2397,
  "anyone": 2398,
  "clinging": 2399,
  "glory": 2400,
  "mining": 2401,
  "dozen": 2402,
  "tear": 2403,
  "mountain": 2404,
  "worth": 2405,
  "mountaintop": 2406,
  "removal": 2407,
  "surrounding": 2408,
  "filled": 2409,
  "residue": 2410,
  "explosives": 2411,
  "strange": 2412,
  "cough": 2413,
  "miners": 2414,
  "landscape": 2415,
  "destroyed": 2416,
  "poisoned": 2417,
  "companies": 2418,
  "emptied": 2419,
  "leaving": 2420,
  "unemployment": 2421,
  "wake": 2422,
  "intact": 2423,
  "elevation": 2424,
  "2,000": 2425,
  "calculated": 2426,
  "up-front": 2427,
  "cost": 2428,
  "payback": 2429,
  "net-plus": 2430,
  "local": 2431,
  "national": 2432,
  "economy": 2433,
  "pays": 2434,
  "locals": 2435,
  "misery": 2436,
  "Most": 2437,
  "unemployed": 2438,
  "leading": 2439,
  "inner": 2440,
  "drug": 2441,
  "alcohol": 2442,
  "abuse": 2443,
  "domestic": 2444,
  "teen": 2445,
  "pregnancy": 2446,
  "heath": 2447,
  "related": 2448,
  "alliance": 2449,
  "literally": 2450,
  "T-shirt": 2451,
  "endangered": 2452,
  "hillbillies": 2453,
  "homegirls": 2454,
  "diagnosed": 2455,
  "stage-three": 2456,
  "lung": 2457,
  "cancer": 2458,
  "bizarre": 2459,
  "suffering": 2460,
  "tried": 2461,
  "hard": 2462,
  "Coal": 2463,
  "River": 2464,
  "Mountain": 2465,
  "Wind": 2466,
  "legacy": 2467,
  "homegirl": 2468,
  "proud": 2469,
  "solvers": 2470,
  "meet": 2471,
  "featured": 2472,
  "Corporation": 2473,
  "Public": 2474,
  "Radio": 2475,
  "radio": 2476,
  "ThePromisedLand.org": 2477,
  "demands": 2478,
  "beauty": 2479,
  "electricity": 2480,
  "flowing": 2481,
  "cheapest": 2482,
  "solutions": 2483,
  "involve": 2484,
  "reducing": 2485,
  "jobs": 2486,
  "cheap": 2487,
  "veterans": 2488,
  "V.A": 2489,
  "six-fold": 2490,
  "pharmaceuticals": 2491,
  "vets": 2492,
  "2003": 2493,
  "probably": 2494,
  "likelihood": 2495,
  "result": 2496,
  "productively": 2497,
  "economies": 2498,
  "existing": 2499,
  "prevent": 2500,
  "plenty": 2501,
  "waste": 2502,
  "handling": 2503,
  "handled": 2504,
  "Usually": 2505,
  "incentives": 2506,
  "recycled": 2507,
  "materials": 2508,
  "raw": 2509,
  "manufacturing": 2510,
  "Bronx": 2511,
  "spot": 2512,
  "Fortunately": 2513,
  "abandoned": 2514,
  "project": 2515,
  "thank": 2516,
  "goodness": 2517,
  "Another": 2518,
  "unhealthy": 2519,
  "Working-class": 2520,
  "Americans": 2521,
  "benefiting": 2522,
  "economically": 2523,
  "current": 2524,
  "relies": 2525,
  "transportation": 2526,
  "fertilization": 2527,
  "refrigeration": 2528,
  "numbers": 2529,
  "Part": 2530,
  "laying": 2531,
  "groundwork": 2532,
  "integrate": 2533,
  "ag": 2534,
  "rural": 2535,
  "hasten": 2536,
  "demise": 2537,
  "3,000-mile": 2538,
  "salad": 2539,
  "urban-grown": 2540,
  "produce": 2541,
  "regional": 2542,
  "augments": 2543,
  "indoor": 2544,
  "facilities": 2545,
  "owned": 2546,
  "operated": 2547,
  "growers": 2548,
  "consumers": 2549,
  "support": 2550,
  "farmers": 2551,
  "metro": 2552,
  "losing": 2553,
  "year-round": 2554,
  "demand": 2555,
  "farm": 2556,
  "reinforcements": 2557,
  "allies": 2558,
  "viable": 2559,
  "institutional": 2560,
  "senior": 2561,
  "centers": 2562,
  "daycare": 2563,
  "network": 2564,
  "smart": 2565,
  "manage": 2566,
  "environment": 2567,
  "affects": 2568,
  "well-being": 2569,
  "Smart": 2570,
  "cost-saving": 2571,
  "municipalities": 2572,
  "doors": 2573,
  "formerly": 2574,
  "tax": 2575,
  "burdens": 2576,
  "creates": 2577,
  "improve": 2578,
  "stability": 2579,
  "indicate": 2580,
  "trend": 2581,
  "noticing": 2582,
  "invested": 2583,
  "recession": 2584,
  "reeling": 2585,
  "empowering": 2586,
  "realization": 2587,
  "key": 2588,
  "recovery": 2589,
  "neighbors": 2590,
  "sum": 2591,
  "Hometown": 2592,
  "rebuilding": 2593,
  "defenses": 2594,
  "putting": 2595,
  "restoring": 2596,
  "destroying": 2597,
  "overseas": 2598,
  "Many": 2599,
  "generated": 2600,
  "America": 2601,
  "recently": 2602,
  "Love": 2603,
  "Leadership": 2604,
  "Hope": 2605,
  "Bryant": 2606,
  "operating": 2607,
  "reading": 2608,
  "reexamine": 2609,
  "theory": 2610,
  "explain": 2611,
  "See": 2612,
  "dad": 2613,
  "man": 2614,
  "segregated": 2615,
  "escaped": 2616,
  "lynching": 2617,
  "stable": 2618,
  "siblings": 2619,
  "gambling": 2620,
  "compulsively": 2621,
  "To": 2622,
  "phrase": 2623,
  "Charity": 2624,
  "meant": 2625,
  "payday": 2626,
  "coincide": 2627,
  "loan": 2628,
  "after-school": 2629,
  "intention": 2630,
  "paying": 2631,
  "interest": 2632,
  "racetrack": 2633,
  "15,000": 2634,
  "bought": 2635,
  "unhappy": 2636,
  "obligated": 2637,
  "supposed": 2638,
  "hurts": 2639,
  "providing": 2640,
  "intensify": 2641,
  "habit": 2642,
  "spent": 2643,
  "intentions": 2644,
  "empowerment": 2645,
  "non-profit": 2646,
  "recovering": 2647,
  "executive": 2648,
  "clean": 2649,
  "projects": 2650,
  "financial": 2651,
  "foundations": 2652,
  "moved": 2653,
  "covering": 2654,
  "agency": 2655,
  "budget": 2656,
  "deficit": 2657,
  "speaking": 2658,
  "fees": 2659,
  "frankly": 2660,
  "programs": 2661,
  "park": 2662,
  "dump": 2663,
  "TED2006": 2664,
  "Talk": 2665,
  "married": 2666,
  "dog": 2667,
  "Greenway": 2668,
  "drawing": 2669,
  "2006": 2670,
  "Since": 2671,
  "stimulus": 2672,
  "package": 2673,
  "critical": 2674,
  "importance": 2675,
  "shifting": 2676,
  "enterprise": 2677,
  "firm": 2678,
  "quality": 2679,
  "to-do": 2680,
  "value": 2681,
  "enterprises": 2682,
  "partner": 2683,
  "growth": 2684,
  "trends": 2685,
  "climate": 2686,
  "adaptation": 2687,
  "embrace": 2688,
  "repair": 2689,
  "monuments": 2690,
  "My": 2691,
  "announced": 2692,
  "sculptor": 2693,
  "Paris": 2694,
  "clever": 2695,
  "OK": 2696,
  "math": 2697,
  "SATs": 2698,
  "800": 2699,
  "arts": 2700,
  "MIT": 2701,
  "admission": 2702,
  "undergraduate": 2703,
  "equal": 2704,
  "mathematics": 2705,
  "architecture": 2706,
  "blending": 2707,
  "grey": 2708,
  "suits": 2709,
  "pin-striped": 2710,
  "turkey": 2711,
  "guy": 2712,
  "degree": 2713,
  "mixing": 2714,
  "enjoyed": 2715,
  "fill": 2716,
  "Jim": 2717,
  "Citrin": 2718,
  "scale": 2719,
  "equation": 2720,
  "creative": 2721,
  "Media": 2722,
  "Lab": 2723,
  "knowing": 2724,
  "executives": 2725,
  "worry": 2726,
  "anymore": 2727,
  "Did": 2728,
  "earning": 2729,
  "Boy": 2730,
  "address": 2731,
  "Never": 2732,
  "shown": 2733,
  "sued": 2734,
  "permission": 2735,
  "conveyor": 2736,
  "belts": 2737,
  "burn": 2738,
  "flash": 2739,
  "memory": 2740,
  "software": 2741,
  "moving": 2742,
  "assembly": 2743,
  "constant": 2744,
  "loop": 2745,
  "turning": 2746,
  "1982": 2747,
  "IBM": 2748,
