{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  "海洋": 4,
  "是": 5,
  "一个": 6,
  "非常复杂": 7,
  "的": 8,
  "事物": 9,
  "。": 10,
  "人类": 11,
  "健康": 12,
  "也": 13,
  "一件": 14,
  "事情": 15,
  "将": 16,
  "两者": 17,
  "统一": 18,
  "起来": 19,
  "看起来": 20,
  "艰巨": 21,
  "任务": 22,
  " ": 23,
  "但": 24,
  "我": 25,
  "想要": 26,
  "试图": 27,
  "去": 28,
  "说明": 29,
  "即使": 30,
  "如此": 31,
  "复杂": 32,
  "情况": 33,
  "，": 34,
  "存在": 35,
  "一些": 36,
  "认为": 37,
  "简单": 38,
  "话题": 39,
  "如果": 40,
  "我们": 41,
  "能": 42,
  "理解": 43,
  "就": 44,
  "很": 45,
  "容易": 46,
  "向前": 47,
  "发展": 48,
  "这些": 49,
  "确实": 50,
  "不是": 51,
  "有关": 52,
  "那": 53,
  "科学": 54,
  "有": 55,
  "了": 56,
  "怎样": 57,
  "而是": 58,
  "都": 59,
  "恰好": 60,
  "知道": 61,
  "接下来": 62,
  "来说": 63,
  "老妈": 64,
  "不": 65,
  "高兴": 66,
  "大家": 67,
  "别": 68,
  "想": 69,
  "开心": 70,
  "吗": 71,
  "？": 72,
  "经历": 73,
  "过": 74,
  "这": 75,
  "一点": 76,
  "从": 77,
  "这里": 78,
  "出发": 79,
  "可以": 80,
  "得出": 81,
  "下": 82,
  "一步": 83,
  "就是": 84,
  "演讲": 85,
  "主题": 86,
  "那时": 87,
  "坎纳里": 88,
  "鲁夫": 89,
  "有着": 90,
  "西海岸": 91,
  "最大": 92,
  "工业化": 93,
  "罐头": 94,
  "工厂": 95,
  "堆积": 96,
  "大量": 97,
  "污染物": 98,
  "在": 99,
  "空气": 100,
  "中": 101,
  "和": 102,
  "水中": 103,
  "所": 104,
  "工作": 105,
  "霍普金": 106,
  "研究": 107,
  "站": 108,
  "罗尔夫": 109,
  "·": 110,
  "博林": 111,
  "教授": 112,
  "二十世纪": 113,
  "40": 114,
  "年代": 115,
  "指出": 116,
  "\"": 117,
  "海湾": 118,
  "入口": 119,
  "里": 120,
  "浮沫": 121,
  "散发": 122,
  "臭气": 123,
  "特别": 124,
  "难闻": 125,
  "那里": 126,
  "含铅": 127,
  "黑": 128,
  "涂料": 129,
  "罐头厂": 130,
  "人们": 131,
  "每天": 132,
  "只能": 133,
  "待": 134,
  "这样": 135,
  "气味": 136,
  "之中": 137,
  "然而": 138,
  "你": 139,
  "他们": 140,
  "说": 141,
  "什么": 142,
  "：": 143,
  "闻到": 144,
  "钱": 145,
  "污染": 146,
  "来自": 147,
  "于": 148,
  "社区": 149,
  "金钱": 150,
  "利益": 151,
  "那些": 152,
  "生活": 153,
  "一起": 154,
  "并": 155,
  "把": 156,
  "吸入": 157,
  "它们": 158,
  "皮肤": 159,
  "身体": 160,
  "因为": 161,
  "需要": 162,
  "之间": 163,
  "联系": 164,
  "像": 165,
  "另一组": 166,
  "谚语": 167,
  "那样": 168,
  "觉得": 169,
  "这么": 170,
  "抓": 171,
  "小鱼": 172,
  "害死": 173,
  "鲸鱼": 174,
  "现在": 175,
  "…": 176,
  "当": 177,
  "一位": 178,
  "生态": 179,
  "学者": 180,
  "看待": 181,
  "时候": 182,
  "—": 183,
  "承认": 184,
  "用": 185,
  "一种": 186,
  "十分": 187,
  "不同": 188,
  "方式": 189,
  "来": 190,
  "比起": 191,
  "普通人": 192,
  "时": 193,
  "发现": 194,
  "不同之处": 195,
  "更": 196,
  "多": 197,
  "生态学家": 198,
  "会": 199,
  "看到": 200,
  "其中": 201,
  "相互": 202,
  "看": 203,
  "食物链": 204,
  "下层": 205,
  "浮游生物": 206,
  "这种": 207,
  "小东西": 208,
  "还会": 209,
  "小": 210,
  "动物": 211,
  "们": 212,
  "如何": 213,
  "成为": 214,
  "位于": 215,
  "金字塔": 216,
  "中部": 217,
  "食物": 218,
  "然后": 219,
  "一直": 220,
  "向上": 221,
  "走到": 222,
  "这幅": 223,
  "图": 224,
  "顶部": 225,
  "生命": 226,
  "流动": 227,
  "最": 228,
  "底部": 229,
  "流向": 230,
  "关注": 231,
  "并且": 232,
  "努力": 233,
  "保护": 234,
  "救救": 235,
  "给": 236,
  "治": 237,
  "治病": 238,
  "吧": 239,
  "那么": 240,
  "为什么": 241,
  "与": 242,
  "关系": 243,
  "呢": 244,
  "由": 245,
  "制造": 246,
  "像是": 247,
  "PCB": 248,
  "分子": 249,
  "（": 250,
  "多氯联苯": 251,
  "致癌物质": 252,
  "）": 253,
  "不能": 254,
  "被": 255,
  "吸收": 256,
  "进入": 257,
  "到": 258,
  "不断": 259,
  "经过": 260,
  "到达": 261,
  "肉食动物": 262,
  "顶端": 263,
  "这样的话": 264,
  "堆积起来": 265,
  "真的": 266,
  "要": 267,
  "玩": 268,
  "只是": 269,
  "一下": 270,
  "好": 271,
  "个": 272,
  "保丽龙": 273,
  "发泡胶": 274,
  "巧克力": 275,
  "游戏": 276,
  "想象": 277,
  "登上": 278,
  "这艘": 279,
  "船": 280,
  "得到": 281,
  "两个": 282,
  "花生": 283,
  "除了": 284,
  "放在": 285,
  "兜里": 286,
  "做不了": 287,
  "其他": 288,
  "规则": 289,
  "每": 290,
  "一次": 291,
  "请": 292,
  "别人": 293,
  "喝一杯": 294,
  "酒": 295,
  "之外": 296,
  "这个": 297,
  "里面": 298,
  "机制": 299,
  "让": 300,
  "越来越": 301,
  "大": 302,
  "一堆": 303,
  "无法": 304,
  "消化": 305,
  "PDB": 306,
  "对": 307,
  "二氯苯": 308,
  "化学合成": 309,
  "药剂": 310,
  "致癌": 311,
  "一样": 312,
  "富集": 313,
  "假设": 314,
  "不用": 315,
  "可爱": 316,
  "替代": 317,
  "ω": 318,
  "-": 319,
  "3": 320,
  "脂肪酸": 321,
  "天然": 322,
  "希望": 323,
  "东西": 324,
  "不幸": 325,
  "许多": 326,
  "例子": 327,
  "海豚": 328,
  "体内": 329,
  "发生": 330,
  "萨拉": 331,
  "索塔湾": 332,
  "得克萨斯州": 333,
  "北卡罗来纳州": 334,
  "吃": 335,
  "脂": 336,
  "溶性": 337,
  "一只": 338,
  "母亲": 339,
  "或者": 340,
  "任何": 341,
  "只有": 342,
  "方法": 343,
  "排出": 344,
  "通过": 345,
  "母乳": 346,
  "成年": 347,
  "雄性": 348,
  "含量": 349,
  "巨大": 350,
  "幼年": 351,
  "很大": 352,
  "雌性": 353,
  "第一次": 354,
  "哺乳期": 355,
  "之后": 356,
  "稍低": 357,
  "乳汁": 358,
  "脂肪": 359,
  "传递": 360,
  "后代": 361,
  "而": 362,
  "没有": 363,
  "活": 364,
  "下来": 365,
  "死亡率": 366,
  "只": 367,
  "第一胎": 368,
  "大约": 369,
  "60%": 370,
  "80": 371,
  "％": 372,
  "输送": 373,
  "大部分": 374,
  "死去": 375,
  "继续": 376,
  "繁殖": 377,
  "代价": 378,
  "太大": 379,
  "这要": 380,
  "死": 381,
  "买单": 382,
  "原来": 383,
  "还有": 384,
  "另外": 385,
  "捕食者": 386,
  "肉": 387,
  "同样": 388,
  "地方": 389,
  "这是": 390,
  "东京": 391,
  "一家": 392,
  "食品店": 393,
  "拍到": 394,
  "一部分": 395,
  "样本": 396,
  "顺带": 397,
  "一说": 398,
  "另": 399,
  "检验": 400,
  "出": 401,
  "不合规格": 402,
  "但是": 403,
  "根本": 404,
  "幌子": 405,
  "实际上": 406,
  "肝脏": 407,
  "鳍": 408,
  "有害物质": 409,
  "流入": 410,
  "食用": 411,
  "人身": 412,
  "一场": 413,
  "悲剧": 414,
  "并不知道": 415,
  "有毒": 416,
  "几年": 417,
  "前": 418,
  "一天": 419,
  "数据": 420,
  "记得": 421,
  "坐在": 422,
  "办公桌": 423,
  "旁": 424,
  "作为": 425,
  "世界": 426,
  "上": 427,
  "唯一": 428,
  "人": 429,
  "市场": 430,
  "卖": 431,
  ",": 432,
  "含毒": 433,
  "含有": 434,
  "毒素": 435,
  "有史以来": 436,
  "环保局": 437,
  "允许": 438,
  "2": 439,
  "倍": 440,
  "400": 441,
  "之前": 442,
  "嗯": 443,
  "伟大": 444,
  "它": 445,
  "可怕": 446,
  "生涯": 447,
  "打破": 448,
  "协议": 449,
  "做出": 450,
  "发布": 451,
  "科学杂志": 452,
  "再": 453,
  "谈论": 454,
  "写": 455,
  "一封": 456,
  "客气": 457,
  "信": 458,
  "日本": 459,
  "卫生部长": 460,
  "并非": 461,
  "对于": 462,
  "不可": 463,
  "忍受": 464,
  "人民": 465,
  "哺乳": 466,
  "小孩": 467,
  "应该": 468,
  "买": 469,
  "她们": 470,
  "才": 471,
  "国家": 472,
  "自然": 473,
  "加拿大": 474,
  "北部": 475,
  "美国": 476,
  "欧洲": 477,
  "海豹": 478,
  "导致": 479,
  "各个": 480,
  "聚集": 481,
  "妇女": 482,
  "身上": 483,
  "喂养": 484,
  "孩子": 485,
  "免疫系统": 486,
  "已经": 487,
  "受到": 488,
  "危害": 489,
  "生长发育": 490,
  "近十年": 491,
  "一": 492,
  "问题": 493,
  "帮助": 494,
  "解决": 495,
  "改变": 496,
  "结构": 497,
  "特有": 498,
  "饮食": 499,
  "脱离": 500,
  "目的": 501,
  "尖锐": 502,
  "办法": 503,
  "没什么": 504,
  "塞入": 505,
  "下水道": 506,
  "回堵": 507,
  "上来": 508,
  "加入": 509,
  "营养物质": 510,
  "、": 511,
  "污水": 512,
  "化肥": 513,
  "影响": 514,
  "整个": 515,
  "下面": 516,
  "听过": 517,
  "结束": 518,
  "这件": 519,
  "事": 520,
  "赤潮": 521,
  "藻类": 522,
  "漂浮": 523,
  "之上": 524,
  "造成": 525,
  "精神": 526,
  "受损": 527,
  "可能": 528,
  "细菌": 529,
  "病毒": 530,
  "两张": 531,
  "照片": 532,
  "红潮": 533,
  "弧菌": 534,
  "带有": 535,
  "霍乱": 536,
  "多少": 537,
  "人见": 538,
  "海岸": 539,
  "禁入": 540,
  "标志": 541,
  "太": 542,
  "垃圾": 543,
  "扔": 544,
  "回溢到": 545,
  "海滩": 546,
  "常见": 547,
  "不能容忍": 548,
  "公园": 549,
  "垃圾堆": 550,
  "满": 551,
  "却": 552,
  "关闭": 553,
  "很多": 554,
  "世界各地": 555,
  "是因为": 556,
  "原因": 557,
  "相信": 558,
  "容忍": 559,
  "清洁": 560,
  "同时": 561,
  "有机物": 562,
  "疾病": 563,
  "感染": 564,
  "皮肤感染": 565,
  "张图": 566,
  "气象局": 567,
  "提议": 568,
  "海": 569,
  "法案": 570,
  "过去": 571,
  "登录": 572,
  "冲浪": 573,
  "网站": 574,
  "不光": 575,
  "海浪": 576,
  "天气": 577,
  "冲浪者": 578,
  "闪烁": 579,
  "警示": 580,
  "携带": 581,
  "抗生素": 582,
  "抗体": 583,
  "遗传因子": 584,
  "使得": 585,
  "治疗": 586,
  "更加": 587,
  "困难": 588,
  "传染源": 589,
  "有害": 590,
  "产生": 591,
  "化学物质": 592,
  "几种": 593,
  "物质": 594,
  "清单": 595,
  "海藻": 596,
  "贝毒": 597,
  "甲藻": 598,
  "鱼毒": 599,
  "痢疾": 600,
  "性贝毒": 601,
  "不会": 602,
  "了解": 603,
  "毒": 604,
  "神经性": 605,
  "麻痹": 606,
  "丽塔": 607,
  "卡": 608,
  "威尔": 609,
  "成功": 610,
  "追寻": 611,
  "有趣": 612,
  "故事": 613,
  "关于": 614,
  "正常人": 615,
  "传染": 616,
  "海上": 617,
  "桡": 618,
  "足": 619,
  "几分": 620,
  "之一": 621,
  "英寸": 622,
  "长": 623,
  "依附": 624,
  "细小": 625,
  "腿": 626,
  "使": 627,
  "得病": 628,
  "引发": 629,
  "病": 630,
  "沿着": 631,
  "港口": 632,
  "传向": 633,
  "迫使": 634,
  "注意": 635,
  "不让": 636,
  "船只": 637,
  "向": 638,
  "传播": 639,
  "主要": 640,
  "生态系统": 641,
  "运转": 642,
  "遭到": 643,
  "破坏": 644,
  "运转不畅": 645,
  "开始": 646,
  "处于": 647,
  "阻塞状态": 648,
  "该": 649,
  "怎么": 650,
  "处理": 651,
  "流通": 652,
  "不畅": 653,
  "其实": 654,
  "做": 655,
  "例如": 656,
  "叫": 657,
  "水管": 658,
  "工来": 659,
  "修理": 660,
  "他": 661,
  "进来": 662,
  "疏通": 663,
  "管道": 664,
  "蒙特雷": 665,
  "展示": 666,
  "程度": 667,
  "随之而来": 668,
  "各种": 669,
  "1932": 670,
  "年": 671,
  "迁走": 672,
  "减轻": 673,
  "更有意义": 674,
  "居民": 675,
  "需": 676,
  "健全": 677,
  "从下到上": 678,
  "功能": 679,
  "良好": 680,
  "目前": 681,
  "条": 682,
  "各方": 683,
  "人士": 684,
  "之下": 685,
  "前所未有": 686,
  "150": 687,
  "年来": 688,
  "从未": 689,
  "付出": 690,
  "时间": 691,
  "精力": 692,
  "投入": 693,
  "先驱者": 694,
  "左边": 695,
  "这位": 696,
  "朱丽娅": 697,
  "普拉特": 698,
  "家乡": 699,
  "小镇": 700,
  "葛洛芙洋": 701,
  "镇长": 702,
  "她": 703,
  "74": 704,
  "岁": 705,
  "当选": 706,
  "1931": 707,
  "设计": 708,
  "加州": 709,
  "第一个": 710,
  "基于": 711,
  "保护区": 712,
  "紧": 713,
  "挨着": 714,
  "最重": 715,
  "最终": 716,
  "一块": 717,
  "复原": 718,
  "换句话说": 719,
  "抛砖引玉": 720,
  "思想": 721,
  "转变": 722,
  "变化": 723,
  "不仅": 724,
  "湾": 725,
  "命运": 726,
  "还": 727,
  "你们": 728,
  "正在": 729,
  "尝试": 730,
  "紧密": 731,
  "相连": 732,
  "星球": 733,
  "虽然": 734,
  "自己": 735,
  "陆地": 736,
  "生物": 737,
  "海洋生物": 738,
  "感谢": 739,
  "艾": 740,
  "德里": 741,
  "安": 742,
  "科勒": 743,
  "今天": 744,
  "讲讲": 745,
  "木偶": 746,
  "战马": 747,
  "进化": 748,
  "贝索": 749,
  "琼斯": 750,
  "事实上": 751,
  "想以": 752,
  "鬣狗": 753,
  "开篇": 754,
  "先祖": 755,
  "表演": 756,
  "制作": 757,
  "叫做": 758,
  "非洲": 759,
  "浮士德": 760,
  "回春": 761,
  "手": 762,
  "公司": 763,
  "1995": 764,
  "作品": 765,
  "用来": 766,
  "海伦": 767,
  "特洛伊": 768,
  "剧中": 769,
  "拖": 770,
  "载重": 771,
  "物": 772,
  "南非": 773,
  "艺术家": 774,
  "剧场": 775,
  "导演": 776,
  "指导": 777,
  "威廉": 778,
  "肯持": 779,
  "觉": 780,
  "所有": 781,
  "特性": 782,
  "呼吸": 783,
  "呼吸声": 784,
  "重要": 785,
  "舞台": 786,
  "非常": 787,
  "基本": 788,
  "动作": 789,
  "区分": 790,
  "不好": 791,
  "！": 792,
  "总是": 793,
  "活过来": 794,
  "物体": 795,
  "演员": 796,
  "台": 797,
  "上演": 798,
  "台上": 799,
  "隐喻": 800,
  "所以": 801,
  "每时每刻": 802,
  "会试": 803,
  "着": 804,
  "活下去": 805,
  "管它": 806,
  "情感": 807,
  "工程": 808,
  "使用": 809,
  "最新": 810,
  "十七世纪": 811,
  "技术": 812,
  "名词": 813,
  "变成": 814,
  "动词": 815,
  "木头": 816,
  "和布": 817,
  "融入": 818,
  "诱使": 819,
  "伊丽莎白港": 820,
  "港外": 821,
  "村庄": 822,
  "妈妈": 823,
  "木偶剧": 824,
  "1971": 825,
  "艺术": 826,
  "学院": 827,
  "相识": 828,
  "相爱": 829,
  "当时": 830,
  "讨厌": 831,
  "总": 832,
  "低贱": 833,
  "前卫": 834,
  "《": 835,
  "庞奇": 836,
  "朱迪": 837,
  "》": 838,
  "可": 839,
  "绝对": 840,
  "不想": 841,
  "我花": 842,
  "十年": 843,
  "发掘": 844,
  "西部": 845,
  "马里": 846,
  "令人惊叹": 847,
  "传统": 848,
  "从而": 849,
  "领会到": 850,
  "更新": 851,
  "或者说": 852,
  "全新": 853,
  "崇敬": 854,
  "1981": 855,
  "劝服": 856,
  "朋友": 857,
  "成立": 858,
  "二十年": 859,
  "后": 860,
  "出乎意料": 861,
  "地": 862,
  "合作": 863,
  "巴马": 864,
  "口": 865,
  "艺术团": 866,
  "长颈鹿": 867,
  "但换": 868,
  "藤蔓": 869,
  "做主": 870,
  "框架": 871,
  "差不多": 872,
  "藏": 873,
  "踩": 874,
  "高跷": 875,
  "拔高": 876,
  "前面": 877,
  "方向盘": 878,
  "移动": 879,
  "头部": 880,
  "后腿": 881,
  "掌控": 882,
  "尾巴": 883,
  "工艺": 884,
  "`": 885,
  "更大些": 886,
  "掌握": 887,
  "耳朵": 888,
  "伦敦": 889,
  "剧团": 890,
  "汤姆": 891,
  "摩": 892,
  "瑞斯": 893,
  "有没有": 894,
  "看过": 895,
  "麦克": 896,
  "莫普构": 897,
  "书": 898,
  "一个男孩": 899,
  "爱上": 900,
  "一匹": 901,
  "马": 902,
  "主意": 903,
  "听": 904,
  "妙极了": 905,
  "这马得": 906,
  "骑": 907,
  "得": 908,
  "骑士": 909,
  "不错": 910,
  "骑兵队": 911,
  "剧院": 912,
  "初": 913,
  "耕": 914,
  "骑兵团": 915,
  "费用": 916,
  "有点": 917,
  "超支": 918,
  "同意": 919,
  "看看": 920,
  "再说": 921,
  "试验": 922,
  "塞斯": 923,
  "斯丹德": 924,
  "藤圈": 925,
  "系统": 926,
  "设计者": 927,
  "邻居": 928,
  "卡瑟琳": 929,
  "梯子": 930,
  "一旦": 931,
  "逼": 932,
  "炼狱": 933,
  "意识": 934,
  "能够": 935,
  "作出": 936,
  "马来": 937,
  "纸板": 938,
  "模型": 939,
  "比": 940,
  "稍": 941,
  "压": 942,
  "合板": 943,
  "独木舟": 944,
  "式": 945,
  "操纵者": 946,
  "第三个": 947,
  "控制": 948,
  "脖子": 949,
  "运动": 950,
  "行走": 951,
  "作": 952,
  "雏形": 953,
  "很费": 954,
  "些": 955,
  "必须": 956,
  "放弃": 957,
  "马腿": 958,
  "改用": 959,
  "藤制": 960,
  "运往": 961,
  "原本": 962,
  "克珀": 963,
  "城外": 964,
  "道路": 965,
  "试跑": 966,
  "忙": 967,
  "半夜": 968,
  "没": 969,
  "顾得上": 970,
  "一回": 971,
  "寄": 972,
  "一见": 973,
  "造出": 974,
  "能动": 975,
  "一个月": 976,
  "带": 977,
  "盒子": 978,
  "等": 979,
  "总共": 980,
  "四十个": 981,
  "害怕": 982,
  "打开": 983,
  "盖子": 984,
  "拿": 985,
  "出来": 986,
  "居然": 987,
  "走": 988,
  "酝酿": 989,
  "新": 990,
  "题材": 991,
  "过关": 992,
  "舞蹈": 993,
  "托比": 994,
  "萨剧": 995,
  "维克": 996,
  "一系列": 997,
  "优美": 998,
  "小马": 999,
  "由木签": 1000,
  "细棍": 1001,
  "做成": 1002,
  "慢慢": 1003,
  "长大": 1004,
  "壮年": 1005,
  "回到": 1006,
  "克珀城": 1007,
  "重新": 1008,
  "整匹马": 1009,
  "计划": 1010,
  "造马": 1011,
  "手工": 1012,
  "科技含量": 1013,
  "很少": 1014,
  "激光": 1015,
  "切割": 1016,
  "铝片": 1017,
  "轻": 1018,
  "可塑性": 1019,
  "强": 1020,
  "每匹": 1021,
  "完全": 1022,
  "批量生产": 1023,
  "为": 1024,
  "介绍": 1025,
  "乔伊": 1026,
  "哪里": 1027,
  "口袋": 1028,
  "乔伊乔": 1029,
  "伊乔": 1030,
  "伊乔伊": 1031,
  "转": 1032,
  "一圈": 1033,
  "描述": 1034,
  "我会": 1035,
  "轻轻地": 1036,
  "讲": 1037,
  "乔伊该": 1038,
  "发脾气": 1039,
  "他用": 1040,
  "自行车": 1041,
  "闸线": 1042,
  "每条": 1043,
  "汇集": 1044,
  "手里": 1045,
  "控制中心": 1046,
  "每条线": 1047,
  "分别": 1048,
  "管": 1049,
  "上下": 1050,
  "动": 1051,
  "直接": 1052,
  "显然": 1053,
  "表情": 1054,
  "指": 1055,
  "愤怒": 1056,
  "取决于": 1057,
  "面前": 1058,
  "周围": 1059,
  "当马": 1060,
  "放松": 1061,
  "头会": 1062,
  "垂下来": 1063,
  "指向": 1064,
  "两边": 1065,
  "几乎": 1066,
  "视觉": 1067,
  "驱使": 1068,
  "弦": 1069,
  "腱": 1070,
  "自动": 1071,
  "环拉": 1072,
  "马是": 1073,
  "预测": 1074,
  "马扬": 1075,
  "前蹄": 1076,
  "马上": 1077,
  "感觉": 1078,
  "相似": 1079,
  "迈克": 1080,
  "手指": 1081,
  "能力": 1082,
  "左右": 1083,
  "摆": 1084,
  "另一只": 1085,
  "手能": 1086,
  "合在一起": 1087,
  "带给": 1088,
  "组合": 1089,
  "以为": 1090,
  "胸部": 1091,
  "剖成": 1092,
  "两半": 1093,
  "才能": 1094,
  "样子": 1095,
  "扩张": 1096,
  "观众": 1097,
  "看不到": 1098,
  "通道": 1099,
  "胸腔": 1100,
  "相悖": 1101,
  "非常简单": 1102,
  "表演者": 1103,
  "膝盖": 1104,
  "按": 1105,
  "下去": 1106,
  "核心": 1107,
  "摇动": 1108,
  "抖动": 1109,
  "当然": 1110,
  "用藤线": 1111,
  "藤线": 1112,
  "弹性": 1113,
  "经用": 1114,
  "选用": 1115,
  "实际": 1116,
  "这块": 1117,
  "透明": 1118,
  "尼龙网": 1119,
  "灯光师": 1120,
  "马在": 1121,
  "舞坛": 1122,
  "消失": 1123,
  "背景": 1124,
  "打灯": 1125,
  "好像": 1126,
  "幽灵": 1127,
  "看见": 1128,
  "骨骼": 1129,
  "变得": 1130,
  "考虑": 1131,
  "看得见": 1132,
  "外面": 1133,
  "及时": 1134,
  "作出反应": 1135,
  "演": 1136,
  "对手": 1137,
  "乔伊跑": 1138,
  "站住": 1139,
  "谢谢你们": 1140,
  "阳光": 1141,
  "远道而来": 1142,
  "泽姆": 1143,
  "乔安坤": 1144,
  "将要": 1145,
  "骑马": 1146,
  "强调": 1147,
  "三个": 1148,
  "协作": 1149,
  "每个": 1150,
  "仔细": 1151,
  "行为": 1152,
  "互相": 1153,
  "交谈": 1154,
  "麦克风": 1155,
  "音效": 1156,
  "嘶鸣": 1157,
  "轻声": 1158,
  "大声": 1159,
  "嘶吼": 1160,
  "等等": 1161,
  "发起": 1162,
  "第二个": 1163,
  "接上去": 1164,
  "伯瑞特": 1165,
  "克莱格": 1166,
  "里奥": 1167,
  "日夜": 1168,
  "光明": 1169,
  "黑暗": 1170,
  "进行": 1171,
  "因此": 1172,
  "植物": 1173,
  "内部": 1174,
  "时钟": 1175,
  "适应": 1176,
  "光线": 1177,
  "化学": 1178,
  "已知": 1179,
  "细胞": 1180,
  "生物体": 1181,
  "内": 1182,
  "部分": 1183,
  "单细胞": 1184,
  "举个": 1185,
  "鲎": 1186,
  "空运": 1187,
  "大陆": 1188,
  "另一端": 1189,
  "接着": 1190,
  "放入": 1191,
  "倾斜": 1192,
  "笼子": 1193,
  "数千里": 1194,
  "外": 1195,
  "涨潮": 1196,
  "它会": 1197,
  "爬": 1198,
  "高处": 1199,
  "退潮": 1200,
  "又": 1201,
  "退回": 1202,
  "重复": 1203,
  "数个": 1204,
  "星期": 1205,
  "直到": 1206,
  "渐渐": 1207,
  "失去": 1208,
  "判断能力": 1209,
  "而言": 1210,
  "称之为": 1211,
  "生物钟": 1212,
  "志愿者": 1213,
  "做过": 1214,
  "实验": 1215,
  "洞里": 1216,
  "混乱": 1217,
  "不管": 1218,
  "显得": 1219,
  "不合逻辑": 1220,
  "确认": 1221,
  "晚起": 1222,
  "--": 1223,
  "15": 1224,
  "分钟": 1225,
  "几星期": 1226,
  "推延": 1227,
  "而且": 1228,
  "做到": 1229,
  "这点": 1230,
  "某种": 1231,
  "感知": 1232,
  "日光": 1233,
  "极其重要": 1234,
  "是从": 1235,
  "赤道": 1236,
  "附近": 1237,
  "而来": 1238,
  "物种": 1239,
  "12": 1240,
  "小时": 1241,
  "白昼": 1242,
  "黑夜": 1243,
  "不过": 1244,
  "遍布": 1245,
  "全球": 1246,
  "角落": 1247,
  "居住": 1248,
  "北极": 1249,
  "地区": 1250,
  "夏天": 1251,
  "极昼": 1252,
  "冬天": 1253,
  "则": 1254,
  "极夜": 1255,
  "原住民": 1256,
  "文化": 1257,
  "高度": 1258,
  "季节性": 1259,
  "疯狂": 1260,
  "狩猎": 1261,
  "及": 1262,
  "长时间": 1263,
  "劳作": 1264,
  "活跃": 1265,
  "节奏": 1266,
  "什么样": 1267,
  "理想": 1268,
  "睡眠": 1269,
  "模式": 1270,
  "应是": 1271,
  "事实": 1272,
  "表明": 1273,
  "人工": 1274,
  "光源": 1275,
  "环境": 1276,
  "每晚": 1277,
  "睡": 1278,
  "两次": 1279,
  "午夜": 1280,
  "再次": 1281,
  "入睡": 1282,
  "凌晨": 1283,
  "点": 1284,
  "日出": 1285,
  "几个": 1286,
  "床上": 1287,
  "安静": 1288,
  "沉思": 1289,
  "段时间": 1290,
  "催乳素": 1291,
  "现代": 1292,
  "社会": 1293,
  "出现": 1294,
  "白天": 1295,
  "清醒": 1296,
  "真正": 1297,
  "失眠": 1298,
  "充满": 1299,
  "时差": 1300,
  "旅行": 1301,
  "24": 1302,
  "营业": 1303,
  "倒班": 1304,
  "现代人": 1305,
  "优点": 1306,
  "明白": 1307,
  "谢谢": 1308,
  "棋盘": 1309,
  "机会": 1310,
  "以及": 1311,
  "获得": 1312,
  "资源": 1313,
  "问": 1314,
  "操纵": 1315,
  "优势": 1316,
  "玩家": 1317,
  "思考": 1318,
  "对待": 1319,
  "加州大学": 1320,
  "伯克利分校": 1321,
  "招募": 1322,
  "100": 1323,
  "陌生人": 1324,
  "实验室": 1325,
  "投掷": 1326,
  "硬币": 1327,
  "随机": 1328,
  "选定": 1329,
  "一对": 1330,
  "占上风": 1331,
  "拿到": 1332,
  "两倍": 1333,
  "隐藏": 1334,
  "摄像头": 1335,
  "观察": 1336,
  "现场": 1337,
  "分享": 1338,
  "加上": 1339,
  "字幕": 1340,
  "富": 1341,
  "张": 1342,
  "500": 1343,
  "块": 1344,
  "穷": 1345,
  "一张": 1346,
  "啊": 1347,
  "三张": 1348,
  "明显": 1349,
  "随着": 1350,
  "展开": 1351,
  "表现": 1352,
  "霸主": 1353,
  "信号": 1354,
  "肢体": 1355,
  "权力": 1356,
  "显露": 1357,
  "庆祝": 1358,
  "旁边": 1359,
  "放": 1360,
  "一碗": 1361,
  "椒盐": 1362,
  "卷饼": 1363,
  "右下角": 1364,
  "猫腻": 1365,
  "么": 1366,
  "刚才": 1367,
  "甚至": 1368,
  "这碗": 1369,
  "尽管如此": 1370,
  "主导": 1371,
  "形势": 1372,
  "还是": 1373,
  "不可避免": 1374,
  "爱": 1375,
  "保罗": 1376,
  "皮夫": 1377,
  "现象": 1378,
  "友好": 1379,
  "可怜": 1380,
  "贫穷": 1381,
  "困境": 1382,
  "敏感": 1383,
  "频繁": 1384,
  "炫富": 1385,
  "喜欢": 1386,
  "一切": 1387,
  "买得起": 1388,
  "欠": 1389,
  "很快": 1390,
  "就要": 1391,
  "输光": 1392,
  "花都": 1393,
  "花不完": 1394,
  "我要": 1395,
  "买下来": 1396,
  "没钱": 1397,
  "战胜": 1398,
  "有意思": 1399,
  "当富": 1400,
  "必胜": 1401,
  "提到": 1402,
  "为了": 1403,
  "地产": 1404,
  "赢得": 1405,
  "忽略": 1406,
  "决定": 1407,
  "哪": 1408,
  "大脑": 1409,
  "提供": 1410,
  "启发": 1411,
  "大富翁": 1412,
  "比喻": 1413,
  "分层": 1414,
  "财富": 1415,
  "地位": 1416,
  "全国": 1417,
  "范围": 1418,
  "增加": 1419,
  "同情心": 1420,
  "同理": 1421,
  "心": 1422,
  "下降": 1423,
  "优越感": 1424,
  "注重": 1425,
  "个人利益": 1426,
  "调查": 1427,
  "富有": 1428,
  "贪婪": 1429,
  "定义": 1430,
  "追求": 1431,
  "有利": 1432,
  "道德": 1433,
  "谈": 1434,
  "思维": 1435,
  "谈谈": 1436,
  "做些": 1437,
  "领域": 1438,
  "最初": 1439,
  "助人行为": 1440,
  "社会心理学家": 1441,
  "亲": 1442,
  "很想": 1443,
  "倾向": 1444,
  "其他人": 1445,
  "富人": 1446,
  "穷人": 1447,
  "带到": 1448,
  "10": 1449,
  "美元": 1450,
  "告诉": 1451,
  "块钱": 1452,
  "愿意": 1453,
  "的话": 1454,
  "跟": 1455,
  "玩游戏": 1456,
  "奖品": 1457,
  "作弊": 1458,
  "电脑": 1459,
  "某些": 1460,
  "数字": 1461,
  "超过": 1462,
  "越": 1463,
  "越有": 1464,
  "争取": 1465,
  "那个": 1466,
  "赢取": 1467,
  "50": 1468,
  "现金": 1469,
  "分数": 1470,
  "可能性": 1471,
  "高达": 1472,
  "4": 1473,
  "是否": 1474,
  "糖": 1475,
  "罐": 1476,
  "糖罐": 1477,
  "清楚": 1478,
  "地写": 1479,
  "小朋友": 1480,
  "预留": 1481,
  "认真": 1482,
  "上去": 1483,
  "笑话": 1484,
  "明确": 1485,
  "参与者": 1486,
  "一罐": 1487,
  "隔壁": 1488,
  "中心": 1489,
  "准备": 1490,
  "糖果": 1491,
  "司机": 1492,
  "碰到": 1493,
  "行人": 1494,
  "安排": 1495,
  "马路": 1496,
  "停车": 1497,
  "法律": 1498,
  "规定": 1499,
  "左侧": 1500,
  "人员": 1501,
  "装作": 1502,
  "正要": 1503,
  "这时候": 1504,
  "红色": 1505,
  "卡车": 1506,
  "停": 1507,
  "一辆": 1508,
  "比较": 1509,
  "贵": 1510,
  "车": 1511,
  "普锐斯": 1512,
  "开": 1513,
  "过来": 1514,
  "宝马车": 1515,
  "几天": 1516,
  "测试": 1517,
  "几百辆": 1518,
  "记录": 1519,
  "谁": 1520,
  "车价": 1521,
  "违法": 1522,
  "昂贵": 1523,
  "系里": 1524,
  "接近": 1525,
  "50%": 1526,
  "其它": 1527,
  "有钱": 1528,
  "谈判": 1529,
  "说谎": 1530,
  "赞同": 1531,
  "道德行为": 1532,
  "比如": 1533,
  "收银台": 1534,
  "偷": 1535,
  "受贿": 1536,
  "忽悠": 1537,
  "顾客": 1538,
  "有钱人": 1539,
  "类似": 1540,
  "日常": 1541,
  "分分秒秒": 1542,
  "动机": 1543,
  "斗争": 1544,
  "置于": 1545,
  "他人": 1546,
  "个人": 1547,
  "成果": 1548,
  "成就": 1549,
  "建立": 1550,
  "旁人": 1551,
  "损害": 1552,
  "画出": 1553,
  "20": 1554,
  "年里": 1555,
  "1": 1556,
  "/": 1557,
  "5": 1558,
  "最高": 1559,
  "5%": 1560,
  "人口": 1561,
  "平均": 1562,
  "家庭收入": 1563,
  "1993": 1564,
  "收入": 1565,
  "差异": 1566,
  "相当": 1567,
  "不难看出": 1568,
  "差别": 1569,
  "顶层": 1570,
  "20%": 1571,
  "拥有": 1572,
  "90%": 1573,
  "史无前例": 1574,
  "经济": 1575,
  "平等": 1576,
  "意味着": 1577,
  "更多地": 1578,
  "为数": 1579,
  "一群": 1580,
  "梦": 1581,
  "遥远": 1582,
  "理由": 1583,
  "糟糕": 1584,
  "年内": 1585,
  "保持": 1586,
  "相同": 1587,
  "线性": 1588,
  "速率": 1589,
  "关心": 1590,
  "社会底层": 1591,
  "集体": 1592,
  "不仅仅": 1593,
  "底层": 1594,
  "顶级": 1595,
  "说服力": 1596,
  "日益": 1597,
  "流动性": 1598,
  "如": 1599,
  "身体健康": 1600,
  "信任": 1601,
  "削弱": 1602,
  "消极": 1603,
  "肥胖": 1604,
  "暴力": 1605,
  "徒刑": 1606,
  "惩罚": 1607,
  "加剧": 1608,
  "遭受": 1609,
  "后果": 1610,
  "怎么办": 1611,
  "小小的": 1612,
  "心理": 1613,
  "干预": 1614,
  "价值观": 1615,
  "小小": 1616,
  "特定": 1617,
  "微小": 1618,
  "暗示": 1619,
  "恢复": 1620,
  "提醒": 1621,
  "好处": 1622,
  "看一": 1623,
  "短片": 1624,
  "46": 1625,
  "秒": 1626,
  "儿童": 1627,
  "贫困": 1628,
  "以此": 1629,
  "视频": 1630,
  "压抑": 1631,
  "积极性": 1632,
  "完": 1633,
  "大方": 1634,
  "花": 1635,
  "与生俱来": 1636,
  "或": 1637,
  "一成不变": 1638,
  "一点点": 1639,
  "推动": 1640,
  "轻微": 1641,
  "触碰": 1642,
  "比尔": 1643,
  "盖茨": 1644,
  "富豪": 1645,
  "哈佛": 1646,
  "开学典礼": 1647,
  "面临": 1648,
  "严峻": 1649,
  "挑战": 1650,
  "进步": 1651,
  "在于": 1652,
  "用于": 1653,
  "草根": 1654,
  "百分之一": 1655,
  "一代": 1656,
  "共同": 1657,
  "组织": 1658,
  "最有": 1659,
  "成员": 1660,
  "1%": 1661,
  "成人": 1662,
  "青少年": 1663,
  "震惊": 1664,
  "利用": 1665,
  "抗争": 1666,
  "倡导": 1667,
  "政策": 1668,
  "价值": 1669,
  "有悖于": 1670,
  "自身": 1671,
  "重建": 1672,
  "慈善": 1673,
  "达到": 1674,
  "带来": 1675,
  "视界": 1676,
  "未来": 1677,
  "诗人": 1678,
  "Seamus": 1679,
  "Heaney": 1680,
  "所说": 1681,
  "人生": 1682,
  "总会": 1683,
  "期待已久": 1684,
  "正义": 1685,
  "浪潮": 1686,
  "卷起": 1687,
  "历史": 1688,
  "之": 1689,
  "呼应": 1690,
  "先是": 1691,
  "词语": 1692,
  "配对": 1693,
  "到底": 1694,
  "一边": 1695,
  "一百年": 1696,
  "发明": 1697,
  "基金会": 1698,
  "形式": 1699,
  "想到": 1700,
  "错误": 1701,
  "做法": 1702,
  "封闭": 1703,
  "保守": 1704,
  "反应迟钝": 1705,
  "规模": 1706,
  "常常": 1707,
  "规避": 1708,
  "风险": 1709,
  "时代": 1710,
  "前辈": 1711,
  "洛克菲勒": 1712,
  "仁慈": 1713,
  "事业": 1714,
  "创业": 1715,
  "正是": 1716,
  "各个方面": 1717,
  "展现": 1718,
  "领袖": 1719,
  "推进": 1720,
  "促使": 1721,
  "工具": 1722,
  "压力": 1723,
  "起着": 1724,
  "作用": 1725,
  "很久以前": 1726,
  "跟踪": 1727,
  "这一": 1728,
  "动态": 1729,
  "参与": 1730,
  "公开": 1731,
  "报告": 1732,
  "讲述": 1733,
  "为何": 1734,
  "年前": 1735,
  "意义": 1736,
  "也许": 1737,
  "打算": 1738,
  "谈大": 1739,
  "讲过": 1740,
  "索罗斯": 1741,
  "Google": 1742,
  "所有人": 1743,
  "或曰": 1744,
  "民主化": 1745,
  "五个": 1746,
  "方面": 1747,
  "看法": 1748,
  "首先": 1749,
  "大规模": 1750,
  "其": 1751,
  "代表": 1752,
  "维基百科": 1753,
  "感到": 1754,
  "吃惊": 1755,
  "记住": 1756,
  "本来": 1757,
  "Clay": 1758,
  "Shirky": 1759,
  "著名": 1760,
  "网络": 1761,
  "者": 1762,
  "漂亮": 1763,
  "契机": 1764,
  "写得": 1765,
  "爱去": 1766,
  "小事": 1767,
  "赚钱": 1768,
  "大事": 1769,
  "突然": 1770,
  "喜爱": 1771,
  "推出": 1772,
  "系列": 1773,
  "维基": 1774,
  "WISER": 1775,
  "意思": 1776,
  "责任": 1777,
  "索引": 1778,
  "使命": 1779,
  "所称": 1780,
  "最为": 1781,
  "迅速": 1782,
  "连结": 1783,
  "更大": 1784,
  "力量": 1785,
  "有机体": 1786,
  "协力": 1787,
  "迎": 1788,
  "上述": 1789,
  "轻易": 1790,
  "走向": 1791,
  "项目": 1792,
  "必将": 1793,
  "上规模": 1794,
  "开放": 1795,
  "广泛": 1796,
  "行动": 1797,
  "第二类": 1798,
  "在线": 1799,
  "eBay": 1800,
  "Amazon": 1801,
  "设想": 1802,
  "即": 1803,
  "仅仅": 1804,
  "才干": 1805,
  "起": 1806,
  "Omidyar": 1807,
  "Network": 1808,
  "知名": 1809,
  "某个": 1810,
  "学校": 1811,
  "老师": 1812,
  "取得联系": 1813,
  "那位": 1814,
  "婚礼": 1815,
  "礼品": 1816,
  "节日": 1817,
  "不妨": 1818,
  "Changing": 1819,
  "the": 1820,
  "Present": 1821,
  "TED": 1822,
  "参加者": 1823,
  "GiveIndia": 1824,
  "很多很多": 1825,
  "第三类": 1826,
  "巴菲特": 1827,
  "性": 1828,
  "捐助": 1829,
  "传统观念": 1830,
  "捐助者": 1831,
  "应当": 1832,
  "设立": 1833,
  "基金": 1834,
  "涌现出": 1835,
  "正": 1836,
  "投资": 1837,
  "得以": 1838,
  "宽广": 1839,
  "New": 1840,
  "Profit": 1841,
  "剑桥": 1842,
  "硅谷": 1843,
  "School": 1844,
  "'": 1845,
  "s": 1846,
  "Venture": 1847,
  "Fund": 1848,
  "华盛顿": 1849,
  "Philanthropy": 1850,
  "Partners": 1851,
  "旧金山": 1852,
  "Global": 1853,
  "for": 1854,
  "Women": 1855,
  "行业": 1856,
  "有如": 1857,
  "私人": 1858,
  "资金": 1859,
  "巧妙": 1860,
  "围绕": 1861,
  "形成": 1862,
  "Acumen": 1863,
  "三样": 1864,
  "汇聚": 1865,
  "想一想": 1866,
  "概念": 1867,
  "几样": 1868,
  "融合": 1869,
  "有人": 1870,
  "拿出": 1871,
  "亿美金": 1872,
  "去年": 1873,
  "21": 1874,
  "份": 1875,
  "礼物": 1876,
  "亿": 1877,
  "一亿": 1878,
  "唯有": 1879,
  "小额": 1880,
  "兑现": 1881,
  "许许多多": 1882,
  "构建": 1883,
  "透明度": 1884,
  "调动": 1885,
  "实现": 1886,
  "目标": 1887,
  "第四第五": 1888,
  "范畴": 1889,
  "创新": 1890,
  "竞争": 1891,
  "有些": 1892,
  "假如": 1893,
  "竞赛": 1894,
  "奖": 1895,
  "吸引": 1896,
  "寻找": 1897,
  "解决问题": 1898,
  "答案": 1899,
  "期待": 1900,
  "创新者": 1901,
  "特殊": 1902,
  "科技": 1903,
  "手段": 1904,
  "最后": 1905,
  "恰恰": 1906,
  "这方面": 1907,
  "最好": 1908,
  "范例": 1909,
  "Xigi": 1910,
  ".": 1911,
  "net": 1912,
  "商业": 1913,
  "驱动": 1914,
  "成长": 1915,
  "回头": 1916,
  "无非": 1917,
  "拉动": 1918,
  "很小": 1919,
  "资本": 1920,
  "这笔": 1921,
  "回报": 1922,
  "所能": 1923,
  "带动": 1924,
  "边": 1925,
  "以": 1926,
  "别的": 1927,
  "眼前": 1928,
  "巨额": 1929,
  "捐赠者": 1930,
  "全都": 1931,
  "快速": 1932,
  "韧性": 1933,
  "坚持": 1934,
  "讲到": 1935,
  "空谈": 1936,
  "依然": 1937,
  "充满希望": 1938,
  "不单": 1939,
  "慈善事业": 1940,
  "里头": 1941,
  "重塑": 1942,
  "包括": 1943,
  "延续": 1944,
  "旧": 1945,
  "资本主义": 1946,
  "资本家": 1947,
  "至今": 1948,
  "找到": 1949,
  "合适": 1950,
  "语言": 1951,
  "描绘": 1952,
  "且": 1953,
  "对此": 1954,
  "讲法": 1955,
  "崭新": 1956,
  "起步": 1957,
  "所在": 1958,
  "姑且": 1959,
  "此": 1960,
  "称为": 1961,
  "奇点": 1962,
  "感到恐惧": 1963,
  "伴随": 1964,
  "灾难": 1965,
  "恶化": 1966,
  "杀伤性": 1967,
  "武器": 1968,
  "传染病": 1969,
  "扩散": 1970,
  "应对": 1971,
  "危机": 1972,
  "跟不上": 1973,
  "创造": 1974,
  "速度": 1975,
  "积极": 1976,
  "彼此": 1977,
  "友善": 1978,
  "相处": 1979,
  "不需": 1980,
  "后辈": 1981,
  "引以为傲": 1982,
  "遇到": 1983,
  "难题": 1984,
  "现今": 1985,
  "经验": 1986,
  "保证": 1987,
  "诸多": 1988,
  "群体": 1989,
  "一页": 1990,
  "出版商": 1991,
  "银行家": 1992,
  "优秀": 1993,
  "慈善家": 1994,
  "这张": 1995,
  "留在": 1996,
  "身边": 1997,
  "办公室": 1998,
  "感受": 1999,
  "神秘": 2000,
  "亲近感": 2001,
  "从来": 2002,
  "接触": 2003,
  "纪念": 2004,
  "空白": 2005,
  "幻灯片": 2006,
  "社群": 2007,
  "想起": 2008,
  "紧张": 2009,
  "制度": 2010,
  "日常生活": 2011,
  "医院": 2012,
  "场所": 2013,
  "亲密关系": 2014,
  "所处": 2015,
  "沟通": 2016,
  "渠道": 2017,
  "强加": 2018,
  "孤立": 2019,
  "由于": 2020,
  "怎样才能": 2021,
  "打电话": 2022,
  "发": 2023,
  "即时通讯": 2024,
  "桌子": 2025,
  "发短信": 2026,
  "身后": 2027,
  "月": 2028,
  "采访": 2029,
  "男朋友": 2030,
  "父亲": 2031,
  "年轻": 2032,
  "女人": 2033,
  "爷爷": 2034,
  "电子邮件": 2035,
  "移动电话": 2036,
  "短信": 2037,
  "通信": 2038,
  "从根本上": 2039,
  "亲密": 2040,
  "五": 2041,
  "六": 2042,
  "七个": 2043,
  "定期": 2044,
  "交流": 2045,
  "Facebook": 2046,
  "最近": 2047,
  "社会学家": 2048,
  "期望": 2049,
  "社交": 2050,
  "庞大": 2051,
  "普通用户": 2052,
  "卡梅伦": 2053,
  "马洛": 2054,
  "Cameron": 2055,
  "Marlow": 2056,
  "120": 2057,
  "根据": 2058,
  "性别": 2059,
  "至": 2060,
  "6": 2061,
  "双向交流": 2062,
  "Skype": 2063,
  "聊天": 2064,
  "的确": 2065,
  "失望": 2066,
  "区间": 2067,
  "茧": 2068,
  "以致于": 2069,
  "公众": 2070,
  "令人": 2071,
  "难以置信": 2072,
  "这有": 2073,
  "第一位": 2074,
  "绅士": 2075,
  "面包师": 2076,
  "大概": 2077,
  "早上": 2078,
  "8": 2079,
  "偷偷": 2080,
  "离开": 2081,
  "烤箱": 2082,
  "清洗": 2083,
  "面团": 2084,
  "双手": 2085,
  "妻子": 2086,
  "听说": 2087,
  "多次": 2088,
  "夜班": 2089,
  "工人": 2090,
  "车间": 2091,
  "顺便": 2092,
  "那有": 2093,
  "闭路电视": 2094,
  "拐角": 2095,
  "夜里": 2096,
  "11": 2097,
  "点钟": 2098,
  "女友": 2099,
  "电话": 2100,
  "问声": 2101,
  "晚安": 2102,
  "厕所": 2103,
  "角落里": 2104,
  "查问": 2105,
  "安全": 2106,
  "回家": 2107,
  "巴西": 2108,
  "夫妇": 2109,
  "意大利": 2110,
  "多年": 2111,
  "家人": 2112,
  "几次": 2113,
  "温馨": 2114,
  "瑞士": 2115,
  "科索沃": 2116,
  "移民": 2117,
  "家庭": 2118,
  "客厅": 2119,
  "大屏幕": 2120,
  "清晨": 2121,
  "屏幕": 2122,
  "祖母": 2123,
  "共进": 2124,
  "早餐": 2125,
  "时试": 2126,
  "即时消息": 2127,
  "每当": 2128,
  "空闲": 2129,
  "枚": 2130,
  "不胜举": 2131,
  "数百个": 2132,
  "设定": 2133,
  "政府": 2134,
  "种": 2135,
  "追随": 2136,
  "仅": 2137,
  "回想": 2138,
  "打卡": 2139,
  "上班": 2140,
  "期间": 2141,
  "要是": 2142,
  "幸运": 2143,
  "走廊": 2144,
  "处": 2145,
  "某处": 2146,
  "公共电话": 2147,
  "管理层": 2148,
  "哦": 2149,
  "另一回事": 2150,
  "直线": 2151,
  "或许": 2152,
  "操作员": 2153,
  "基本上": 2154,
  "建筑物": 2155,
  "已": 2156,
  "职业生涯": 2157,
  "规范": 2158,
  "竟": 2159,
  "教育": 2160,
  "分离": 2161,
  "想想": 2162,
  "托儿所": 2163,
  "幼儿园": 2164,
  "开学": 2165,
  "第一年": 2166,
  "一味": 2167,
  "带走": 2168,
  "习惯": 2169,
  "远离": 2170,
  "很长": 2171,
  "模仿": 2172,
  "仪式": 2173,
  "退出": 2174,
  "时间表": 2175,
  "制服": 2176,
  "确定": 2177,
  "身份": 2178,
  "团队": 2179,
  "建设": 2180,
  "活动": 2181,
  "一段时间": 2182,
  "学会": 2183,
  "集中": 2184,
  "注意力": 2185,
  "集中精力": 2186,
  "当代": 2187,
  "官僚": 2188,
  "工业革命": 2189,
  "诞生": 2190,
  "开展": 2191,
  "各自": 2192,
  "耕耘": 2193,
  "土地": 2194,
  "想想看": 2195,
  "贯穿": 2196,
  "城市": 2197,
  "中世纪": 2198,
  "市镇": 2199,
  "各行各业": 2200,
  "名字": 2201,
  "广阔": 2202,
  "住宅": 2203,
  "郊区": 2204,
  "生产": 2205,
  "区域": 2206,
  "年间": 2207,
  "阶级": 2208,
  "职责": 2209,
  "越低": 2210,
  "执行": 2211,
  "低级": 2212,
  "剥夺": 2213,
  "空间": 2214,
  "一整天": 2215,
  "惊人": 2216,
  "皮": 2217,
  "尤": 2218,
  "研究所": 2219,
  "百分之五十": 2220,
  "电邮": 2221,
  "高峰": 2222,
  "百分之七十五": 2223,
  "时用": 2224,
  "百分之百": 2225,
  "关键": 2226,
  "兴起": 2227,
  "机构": 2228,
  "经常": 2229,
  "美国陆军": 2230,
  "讨论": 2231,
  "伊拉克": 2232,
  "军": 2233,
  "家": 2234,
  "阻止": 2235,
  "一日": 2236,
  "新闻": 2237,
  "针对": 2238,
  "罚款": 2239,
  "每次": 2240,
  "舆论": 2241,
  "有权": 2242,
  "自行决定": 2243,
  "某种意义": 2244,
  "亲密性": 2245,
  "当中": 2246,
  "开车": 2247,
  "一部": 2248,
  "后面": 2249,
  "心里": 2250,
  "只想": 2251,
  "身心": 2252,
  "疲惫": 2253,
  "驾驶": 2254,
  "几英里": 2255,
  "喝": 2256,
  "驾车": 2257,
  "神游": 2258,
  "熟悉": 2259,
  "如今": 2260,
  "汽车": 2261,
  "1939": 2262,
  "通用汽车公司": 2263,
  "在世": 2264,
  "展销会": 2265,
  "理念": 2266,
  "梦想": 2267,
  "还要": 2268,
  "突破": 2269,
  "内华达州": 2270,
  "授予": 2271,
  "谷歌": 2272,
  "自驾": 2273,
  "无人驾驶": 2274,
  "上路": 2275,
  "许可证": 2276,
  "表示": 2277,
  "合法": 2278,
  "立法": 2279,
  "确保": 2280,
  "赌博": 2281,
  "这类": 2282,
  "只会": 2283,
  "拉斯维加斯": 2284,
  "斯坦福大学": 2285,
  "略有不同": 2286,
  "开发": 2287,
  "机器人": 2288,
  "赛车": 2289,
  "性能": 2290,
  "物理": 2291,
  "极限": 2292,
  "解释": 2293,
  "第一": 2294,
  "交给": 2295,
  "这部": 2296,
  "至少": 2297,
  "运行": 2298,
  "驾驶员": 2299,
  "赛车手": 2300,
  "车胎": 2301,
  "路面": 2302,
  "间": 2303,
  "摩擦": 2304,
  "尽可能": 2305,
  "快": 2306,
  "避免": 2307,
  "交通事故": 2308,
  "开到": 2309,
  "开得": 2310,
  "太快": 2311,
  "冰": 2312,
  "路况": 2313,
  "变": 2314,
  "意外": 2315,
  "瞧": 2316,
  "痴迷": 2317,
  "曾": 2318,
  "车队": 2319,
  "头": 2320,
  "驾校": 2321,
  "教练": 2322,
  "水平": 2323,
  "高": 2324,
  "几件事": 2325,
  "几部": 2326,
  "第一步": 2327,
  "无人": 2328,
  "漂移": 2329,
  "P1": 2330,
  "学生": 2331,
  "后轮": 2332,
  "电动车": 2333,
  "线控": 2334,
  "大众": 2335,
  "Oracle": 2336,
  "研发": 2337,
  "谢莉": 2338,
  "英里": 2339,
  "邦": 2340,
  "纳维尔": 2341,
  "盐滩": 2342,
  "行驶": 2343,
  "阳关": 2344,
  "明媚": 2345,
  "大风": 2346,
  "大雨天": 2347,
  "跑": 2348,
  "Thunderhill": 2349,
  "跑道": 2350,
  "Pikes": 2351,
  "Peak": 2352,
  "Hill": 2353,
  "Climb": 2354,
  "线路": 2355,
  "12.4": 2356,
  "153": 2357,
  "拐弯处": 2358,
  "科罗拉多州": 2359,
  "车上": 2360,
  "不用说": 2361,
  "乐趣": 2362,
  "过程": 2363,
  "钦佩": 2364,
  "运作": 2365,
  "操作": 2366,
  "不可思议": 2367,
  "职业": 2368,
  "记录下来": 2369,
  "图表": 2370,
  "分析": 2371,
  "度": 2372,
  "细微": 2373,
  "户外": 2374,
  "最快": 2375,
  "那条": 2376,
  "计算": 2377,
  "程序": 2378,
  "拐弯": 2379,
  "出开": 2380,
  "快点": 2381,
  "开过": 2382,
  "减点速": 2383,
  "持续": 2384,
  "用到": 2385,
  "换部": 2386,
  "圈后": 2387,
  "适合": 2388,
  "路线": 2389,
  "比赛": 2390,
  "不禁": 2391,
  "究竟": 2392,
  "挖": 2393,
  "据": 2394,
  "琳恩": 2395,
  "哈博特": 2396,
  "博士": 2397,
  "电极": 2398,
  "片": 2399,
  "约翰": 2400,
  "莫顿": 2401,
  "头上": 2402,
  "Can": 2403,
  "Am": 2404,
  "IMSA": 2405,
  "勒芒": 2406,
  "赛事": 2407,
  "出类拔萃": 2408,
  "冠军": 2409,
  "极棒": 2410,
  "研究生": 2411,
  "准确": 2412,
  "飚": 2413,
  "想法": 2414,
  "神经学家": 2415,
  "识别": 2416,
  "一定": 2417,
  "因素": 2418,
  "能理出": 2419,
  "头绪": 2420,
  "休息": 2421,
  "往往": 2422,
  "α": 2423,
  "波": 2424,
  "与此相反": 2425,
  "θ": 2426,
  "认知": 2427,
  "相关联": 2428,
  "脑力": 2429,
  "负荷": 2430,
  "轨道": 2431,
  "接受": 2432,
  "真实": 2433,
  "向南": 2434,
  "赛道": 2435,
  "传奇色彩": 2436,
  "萨利纳斯": 2437,
  "中间": 2438,
  "一道": 2439,
  "弯": 2440,
  "瓶塞": 2441,
  "钻": 2442,
  "策略": 2443,
  "远处": 2444,
  "灌木丛": 2445,
  "下落": 2446,
  "树尖": 2447,
  "非常感谢": 2448,
  "自驾车": 2449,
  "主宰": 2450,
  "1960": 2451,
  "保时捷": 2452,
  "阿": 2453,
  "巴特": 2454,
  "卡雷拉": 2455,
  "一般": 2456,
  "喜好": 2457,
  "昙花一现": 2458,
  "不得不": 2459,
  "换": 2460,
  "低档": 2461,
  "左转": 2462,
  "看清楚": 2463,
  "路旁": 2464,
  "树": 2465,
  "下坡": 2466,
  "大惊小怪": 2467,
  "您": 2468,
  "挑战性": 2469,
  "复杂程度": 2470,
  "绕": 2471,
  "一半": 2472,
  "数": 2473,
  "三下": 2474,
  "尾部": 2475,
  "将会": 2476,
  "滑出": 2477,
  "看好": 2478,
  "脑": 2479,
  "滑": 2480,
  "出去": 2481,
  "戏剧性": 2482,
  "丝毫": 2483,
  "具有": 2484,
  "条件": 2485,
  "放射": 2486,
  "数据处理": 2487,
  "仍": 2488,
  "初步": 2489,
  "阶段": 2490,
  "本能": 2491,
  "完成": 2492,
  "了不起": 2493,
  "当车": 2494,
  "想做到": 2495,
  "好车": 2496,
  "启示": 2497,
  "灵感": 2498,
  "少": 2499,
  "多一点": 2500,
  "直觉性": 2501,
  "借助": 2502,
  "条件反射": 2503,
  "反应": 2504,
  "运用": 2505,
  "车子": 2506,
  "研制": 2507,
  "棒": 2508,
  "车手": 2509,
  "更深": 2510,
  "层面": 2511,
  "车为": 2512,
  "简简单单": 2513,
  "科技时代": 2514,
  "迈进": 2515,
  "停下来": 2516,
  "一会": 2517,
  "机器": 2518,
  "平衡": 2519,
  "激发": 2520,
  "街区": 2521,
  "芝加哥": 2522,
  "布兰达": 2523,
  "帕": 2524,
  "尔姆": 2525,
  "法尔": 2526,
  "伯": 2527,
  "刑满释放": 2528,
  "重返": 2529,
  "以免": 2530,
  "重蹈覆辙": 2531,
  "若有": 2532,
  "一人": 2533,
  "入狱": 2534,
  "纳税人": 2535,
  "每年": 2536,
  "支付": 2537,
  "六万美元": 2538,
  "觉得很有": 2539,
  "启蒙教育": 2540,
  "早期教育": 2541,
  "每花": 2542,
  "将来": 2543,
  "送": 2544,
  "节省": 2545,
  "十七": 2546,
  "－": 2547,
  "送到": 2548,
  "哈佛大学": 2549,
  "读书": 2550,
  "绰绰有余": 2551,
  "拘泥于": 2552,
  "限制": 2553,
  "审视": 2554,
  "想出": 2555,
  "兴师动众": 2556,
  "开办": 2557,
  "一庄": 2558,
  "生意": 2559,
  "蜂蜜": 2560,
  "提炼": 2561,
  "物来": 2562,
  "护肤品": 2563,
  "；": 2564,
  "扶植": 2565,
  "无限": 2566,
  "潜力": 2567,
  "聘请": 2568,
  "不愿": 2569,
  "聘用": 2570,
  "照顾": 2571,
  "蜜蜂": 2572,
  "收割": 2573,
  "加工": 2574,
  "产品": 2575,
  "市场推广": 2576,
  "成品": 2577,
  "全食": 2578,
  "超市": 2579,
  "销售": 2580,
  "培训": 2581,
  "结合": 2582,
  "员工": 2583,
  "必要": 2584,
  "技能": 2585,
  "教": 2586,
  "情绪": 2587,
  "后来": 2588,
  "传授": 2589,
  "所学": 2590,
  "经验教训": 2591,
  "学习": 2592,
  "热情": 2593,
  "不到": 2594,
  "百分之四": 2595,
  "洛杉矶": 2596,
  "亟待解决": 2597,
  "用水": 2598,
  "该市": 2599,
  "缺水": 2600,
  "下雨": 2601,
  "过多": 2602,
  "雨水": 2603,
  "成": 2604,
  "加利福尼亚州": 2605,
  "百分之二十": 2606,
  "能源消耗": 2607,
  "南加州": 2608,
  "调水": 2609,
  "大把大把": 2610,
  "疏导": 2611,
  "大海": 2612,
  "发大水": 2613,
  "安迪": 2614,
  "利普": 2615,
  "基斯": 2616,
  "削减": 2617,
  "水利工程": 2618,
  "城市热岛": 2619,
  "效应": 2620,
  "相关": 2621,
  "基础": 2622,
  "开支": 2623,
  "树木": 2624,
  "进而": 2625,
  "绿色": 2626,
  "降温": 2627,
  "那种": 2628,
  "只要": 2629,
  "预期": 2630,
  "效果": 2631,
  "就行了": 2632,
  "得知": 2633,
  "两": 2634,
  "亿美元": 2635,
  "四周": 2636,
  "铺上": 2637,
  "沥青": 2638,
  "实惠": 2639,
  "案例": 2640,
  "说服": 2641,
  "换成": 2642,
  "绿树": 2643,
  "绿化带": 2644,
  "绿化": 2645,
  "人力物力": 2646,
  "铺": 2647,
  "两千万": 2648,
  "平方英尺": 2649,
  "沥青路": 2650,
  "取消": 2651,
  "空调": 2652,
  "电力": 2653,
  "消耗": 2654,
  "降低": 2655,
  "成本": 2656,
  "师生": 2657,
  "洁净": 2658,
  "朱蒂": 2659,
  "德斯": 2660,
  "煤炭工": 2661,
  "女儿": 2662,
  "八代": 2663,
  "住": 2664,
  "西弗吉尼亚州": 2665,
  "怀茨": 2666,
  "光辉": 2667,
  "煤炭": 2668,
  "开采": 2669,
  "史为荣": 2670,
  "为荣": 2671,
  "那非": 2672,
  "朱蒂莫数": 2673,
  "二十几个": 2674,
  "一座": 2675,
  "山": 2676,
  "一空": 2677,
  "够": 2678,
  "山顶": 2679,
  "开采法": 2680,
  "想像": 2681,
  "空气质量": 2682,
  "到处": 2683,
  "弥漫着": 2684,
  "易爆物": 2685,
  "残渣": 2686,
  "同行": 2687,
  "莫名其妙": 2688,
  "咳嗽": 2689,
  "停留": 2690,
  "矿工": 2691,
  "症状": 2692,
  "眼睁睁": 2693,
  "看着": 2694,
  "家园": 2695,
  "水体": 2696,
  "煤矿": 2697,
  "挖空": 2698,
  "一走了之": 2699,
  "下岗": 2700,
  "完整": 2701,
  "山体": 2702,
  "上风": 2703,
  "海拔": 2704,
  "相对": 2705,
  "低": 2706,
  "两千": 2707,
  "英尺": 2708,
  "多出": 2709,
  "初始": 2710,
  "结果表明": 2711,
  "乃至": 2712,
  "净": 2713,
  "收益": 2714,
  "相比": 2715,
  "风能": 2716,
  "长期": 2717,
  "风": 2718,
  "能源": 2719,
  "永久": 2720,
  "当地": 2721,
  "不少": 2722,
  "苦头": 2723,
  "大多数": 2724,
  "由此": 2725,
  "失业": 2726,
  "人群": 2727,
  "大城市": 2728,
  "吸毒": 2729,
  "酗酒": 2730,
  "家庭暴力": 2731,
  "未成年": 2732,
  "少女": 2733,
  "怀孕": 2734,
  "健康状况": 2735,
  "志同道合": 2736,
  "铁得": 2737,
  "T恤衫": 2738,
  "背面": 2739,
  "拯救": 2740,
  "濒临灭绝": 2741,
  "乡巴佬": 2742,
  "宅女": 2743,
  "诊断": 2744,
  "患有": 2745,
  "晚期": 2746,
  "肺癌": 2747,
  "真是太": 2748,
  "荒唐": 2749,
  "竭尽全力": 2750,
  "防止": 2751,
  "煤": 2752,
  "河山": 2753,
  "风力": 2754,
  "发电": 2755,
  "建成": 2756,
  "姐妹": 2757,
  "骄傲": 2758,
  "众人": 2759,
  "鼓掌": 2760,
  "相似之处": 2761,
  "带头人": 2762,
  "结识": 2763,
  "见识": 2764,
  "榜样": 2765,
  "几位": 2766,
  "模范": 2767,
  "幸运地": 2768,
  "事迹": 2769,
  "主秀": 2770,
  "公共": 2771,
  "广播电台": 2772,
  "节目": 2773,
  "应许": 2774,
  "之地": 2775,
  "需求": 2776,
  "美容": 2777,
  "校园": 2778,
  "满足": 2779,
  "人数": 2780,
  "可不是": 2781,
  "省油的灯": 2782,
  "老兵": 2783,
  "退伍军人": 2784,
  "事务部": 2785,
  "公布": 2786,
  "自": 2787,
  "2003": 2788,
  "以来": 2789,
  "服用": 2790,
  "药物": 2791,
  "六倍": 2792,
  "仍然": 2793,
  "上升": 2794,
  "却是": 2795,
  "开销": 2796,
  "高危": 2797,
  "子女": 2798,
  "普遍": 2799,
  "不如": 2800,
  "承受": 2801,
  "差": 2802,
  "三位": 2803,
  "懂得": 2804,
  "有效": 2805,
  "引入": 2806,
  "市场需求": 2807,
  "现存": 2808,
  "数不胜数": 2809,
  "例一": 2810,
  "废物": 2811,
  "失业问题": 2812,
  "鼓励": 2813,
  "回收": 2814,
  "材料": 2815,
  "制造业": 2816,
  "原材料": 2817,
  "布朗": 2818,
  "克斯": 2819,
  "区": 2820,
  "可惜": 2821,
  "市长": 2822,
  "更想": 2823,
  "建": 2824,
  "监狱": 2825,
  "幸好": 2826,
  "本想": 2827,
  "几百个": 2828,
  "就业机会": 2829,
  "以后": 2830,
  "建造": 2831,
  "上苍": 2832,
  "打消": 2833,
  "念头": 2834,
  "食品": 2835,
  "工人阶级": 2836,
  "现有": 2837,
  "体系": 2838,
  "过度": 2839,
  "交通运输": 2840,
  "化学肥料": 2841,
  "水资源": 2842,
  "冷藏": 2843,
  "园艺": 2844,
  "显著": 2845,
  "农业": 2846,
  "农产品": 2847,
  "国内": 2848,
  "品牌": 2849,
  "千里": 2850,
  "荔枝": 2851,
  "现状": 2852,
  "尽早": 2853,
  "历史舞台": 2854,
  "本地": 2855,
  "耕种": 2856,
  "个体": 2857,
  "农户": 2858,
  "经营": 2859,
  "室内": 2860,
  "种植": 2861,
  "设施": 2862,
  "消费者": 2863,
  "扶持": 2864,
  "无力": 2865,
  "全年": 2866,
  "逐渐": 2867,
  "衰落": 2868,
  "抢": 2869,
  "乡村": 2870,
  "饭碗": 2871,
  "助": 2872,
  "一臂之力": 2873,
  "良性": 2874,
  "活力": 2875,
  "养老院": 2876,
  "就业": 2877,
  "精明": 2878,
  "基础设施": 2879,
  "幸福": 2880,
  "管理": 2881,
  "城乡": 2882,
  "协调": 2883,
  "光靠": 2884,
  "税收": 2885,
  "救济": 2886,
  "布置": 2887,
  "提高": 2888,
  "稳定": 2889,
  "全国性": 2890,
  "商业模式": 2891,
  "事例": 2892,
  "反映": 2893,
  "趋势": 2894,
  "有意": 2895,
  "巧合": 2896,
  "早就": 2897,
  "增强": 2898,
  "进去": 2899,
  "衰退": 2900,
  "惊慌失措": 2901,
  "天来": 2902,
  "一股": 2903,
  "孕育": 2904,
  "而生": 2905,
  "复苏": 2906,
  "忧": 2907,
  "所忧": 2908,
  "实事": 2909,
  "邻州": 2910,
  "邻国": 2911,
  "造福": 2912,
  "总和": 2913,
  "国土": 2914,
  "防御": 2915,
  "重筑": 2916,
  "意在": 2917,
  "创造财富": 2918,
  "糟蹋": 2919,
  "绝妙": 2920,
  "点子": 2921,
  "各地": 2922,
  "迸发": 2923,
  "尽管": 2924,
  "仁爱": 2925,
  "先及": 2926,
  "亲友": 2927,
  "本质区别": 2928,
  "读": 2929,
  "一本": 2930,
  "名为": 2931,
  "领导力": 2932,
  "作者": 2933,
  "霍普": 2934,
  "布莱恩特": 2935,
  "书中": 2936,
  "写道": 2937,
  "恐惧": 2938,
  "充斥": 2939,
  "领导人": 2940,
  "本书": 2941,
  "理论": 2942,
  "道理": 2943,
  "出色": 2944,
  "种族隔离": 2945,
  "时期": 2946,
  "南方": 2947,
  "艰苦": 2948,
  "逃过": 2949,
  "私刑": 2950,
  "迫害": 2951,
  "兄弟姐妹": 2952,
  "安稳": 2953,
  "沉迷": 2954,
  "无法自拔": 2955,
  "发薪日": 2956,
  "正好": 2957,
  "发财": 2958,
  "有时候": 2959,
  "打工": 2960,
  "暑假": 2961,
  "挣得": 2962,
  "借给": 2963,
  "手气": 2964,
  "连本带利": 2965,
  "还给": 2966,
  "信不信": 2967,
  "赛马场": 2968,
  "赢": 2969,
  "受欢迎": 2970,
  "四十年代": 2971,
  "赚": 2972,
  "一万五千": 2973,
  "买下": 2974,
  "一间": 2975,
  "房子": 2976,
  "这间": 2977,
  "意见": 2978,
  "应": 2979,
  "负有": 2980,
  "义务": 2981,
  "之责": 2982,
  "给予": 2983,
  "分内": 2984,
  "一厢情愿": 2985,
  "增值": 2986,
  "最大化": 2987,
  "一年": 2988,
  "增大": 2989,
  "纵容": 2990,
  "坏毛病": 2991,
  "支持": 2992,
  "裹足不前": 2993,
  "非营利性": 2994,
  "很多年": 2995,
  "一名": 2996,
  "理事": 2997,
  "足足": 2998,
  "干": 2999,
  "两年": 3000,
  "因地制宜": 3001,
  "越火": 3002,
  "赞助": 3003,
  "越少": 3004,
  "继续下去": 3005,
  "依靠": 3006,
  "三分之一": 3007,
  "早些时候": 3008,
  "坦白说": 3009,
  "提前": 3010,
  "在此之后": 3011,
  "一片": 3012,
  "掩埋场": 3013,
  "TED2006": 3014,
  "重点": 3015,
  "举行": 3016,
  "狗": 3017,
  "牵到": 3018,
  "地点": 3019,
  "南": 3020,
  "2006": 3021,
  "图纸": 3022,
  "一幅": 3023,
  "画": 3024,
  "将近": 3025,
  "五千": 3026,
  "万美元": 3027,
  "一揽子": 3028,
  "刺激": 3029,
  "公益事业": 3030,
  "企业": 3031,
  "多么": 3032,
  "实践": 3033,
  "进一步": 3034,
  "方方面面": 3035,
  "质量": 3036,
  "慧眼": 3037,
  "类型": 3038,
  "伙伴": 3039,
  "力求": 3040,
  "气候变化": 3041,
  "要求": 3042,
  "齐心协力": 3043,
  "拥抱": 3044,
  "修复": 3045,
  "电力系统": 3046,
  "自我": 3047,
  "反省": 3048,
  "构筑": 3049,
  "生气": 3050,
  "长城": 3051,
  "殷实": 3052,
  "坚信": 3053,
  "尽量": 3054,
  "想得到": 3055,
  "这时": 3056,
  "巴黎": 3057,
  "雕刻家": 3058,
  "聪明": 3059,
  "选择": 3060,
  "SAT": 3061,
  "数学": 3062,
  "成绩": 3063,
  "满分": 3064,
  "激情": 3065,
  "MIT": 3066,
  "录取": 3067,
  "学费": 3068,
  "本科": 3069,
  "年份": 3070,
  "付钱": 3071,
  "既然": 3072,
  "取得": 3073,
  "学": 3074,
  "建筑": 3075,
  "兼具": 3076,
  "校长": 3077,
  "灰色": 3078,
  "西装": 3079,
  "条纹": 3080,
  "真是": 3081,
  "不中用": 3082,
  "家伙": 3083,
  "我读": 3084,
  "建筑学": 3085,
  "学位": 3086,
  "认识": 3087,
  "计算机": 3088,
  "从事": 3089,
  "填写": 3090,
  "吉姆": 3091,
  "西特林": 3092,
  "衡量": 3093,
  "更具": 3094,
  "创造性": 3095,
  "等式": 3096,
  "100%": 3097,
  "媒体": 3098,
  "高官": 3099,
  "不再": 3100,
  "担心": 3101,
  "挣钱": 3102,
  "汲汲": 3103,
  "度日": 3104,
  "充分利用": 3105,
  "是件": 3106,
  "应行": 3107,
  "之事": 3108,
  "被告": 3109,
  "法庭": 3110,
  "未经": 3111,
  "下于": 3112,
  "三点": 3113,
  "拍摄": 3114,
  "两周": 3115,
  "传送带": 3116,
  "一条": 3117,
  "上面": 3118,
  "软件": 3119,
  "刻录": 3120,
  "闪存": 3121,
  "装配线": 3122,
  "恒定": 3123,
  "按照": 3124,
  "循环": 3125,
  "转折点": 3126,
  "追溯到": 3127,
  "以前": 3128,
  "1982": 3129,
  "IBM": 3130,
  "PC": 3131,
  "西蒙": 3132,
  "派珀": 3133,
  "特": 3134,
  "发展中国家": 3135,
  "超前": 3136,
  "房间": 3137,
  "哪个": 3138,
  "精通": 3139,
  "乐意": 3140,
  "笔记本电脑": 3141,
  "手机": 3142,
  "帮忙": 3143,
  "即便": 3144,
  "老手": 3145,
  "25": 3146,
  "西蒙作": 3147,
  "1968": 3148,
  "1970": 3149,
  "确切": 3150,
  "日": 3151,
  "与众不同": 3152,
  "修正": 3153,
  "学到": 3154,
  "某种程度": 3155,
  "编程": 3156,
  "远": 3157,
  "不够": 3158,
  "启动": 3159,
  "三种": 3160,
  "应用": 3161,
  "Squeak": 3162,
  "Logo": 3163,
  "第三种": 3164,
  "晚": 3165,
  "拍": 3166,
  "2000": 3167,
  "年初": 3168,
  "儿子": 3169,
  "迪米特里": 3170,
  "柬埔寨": 3171,
  "开设": 3172,
  "刚刚": 3173,
  "接入": 3174,
  "互联网": 3175,
  "乔": 3176,
  "一台": 3177,
  "同一个": 3178,
  "村子": 3179,
  "专业": 3180,
  "7000": 3181,
  "供": 3182,
  "非营利": 3183,
  "劝": 3184,
  "不要": 3185,
  "错": 3186,
  "值得": 3187,
  "清晰": 3188,
  "会见": 3189,
  "首脑": 3190,
  "笔记本": 3191,
  "股东": 3192,
  "直观": 3193,
  "人为": 3194,
  "比如说": 3195,
  "服务": 3196,
  "搜索": 3197,
  "联络": 3198,
  "银行": 3199,
  "部门": 3200,
  "免费": 3201,
  "专业人士": 3202,
  "省钱": 3203,
  "缺钱": 3204,
  "信仰": 3205,
  "负担": 3206,
  "不起": 3207,
  "首席": 3208,
  "财务": 3209,
  "官": 3210,
  "职务": 3211,
  "零": 3212,
  "薪水": 3213,
  "收到": 3214,
  "申请": 3215,
  "角度": 3216,
  "这台": 3217,
  "可笑": 3218,
  "回顾": 3219,
  "用途": 3220,
  "黄色": 3221,
  "曲柄": 3222,
  "留下": 3223,
  "深刻印象": 3224,
  "提": 3225,
  "一句": 3226,
  "装": 3227,
  "很傻": 3228,
  "搞": 3229,
  "拿掉": 3230,
  "上加": 3231,
  "单独": 3232,
  "电源适配器": 3233,
  "更好": 3234,
  "比尔盖茨": 3235,
  "哇": 3236,
  "不像": 3237,
  "共有": 3238,
  "四个": 3239,
  "耗电量": 3240,
  "工业界": 3241,
  "采用": 3242,
  "用电量": 3243,
  "瓦特": 3244,
  "以下": 3245,
  "电量": 3246,
  "双模式": 3247,
  "显示": 3248,
  "很棒": 3249,
  "多通网": 3250,
  "普及": 3251,
  "结实": 3252,
  "本身": 3253,
  "体现": 3254,
  "便宜": 3255,
  "劳动力": 3256,
  "部件": 3257,
  "英语": 3258,
  "cheap": 3259,
  "词": 3260,
  "两重": 3261,
  "恰当": 3262,
  "贬义": 3263,
  "集成": 3264,
  "先进": 3265,
  "输入": 3266,
  "化学原料": 3267,
  "iPod": 3268,
  "酷": 3269,
  "这才": 3270,
  "维斯": 3271,
  "演示": 3272,
  "发电设备": 3273,
  "网路": 3274,
  "详述": 3275,
  "偏远": 3276,
  "贫困地区": 3277,
  "互联": 3278,
  "而已": 3279,
  "设置": 3280,
  "卫星天线": 3281,
  "装置": 3282,
  "背后": 3283,
  "对方": 3284,
  "沙漠": 3285,
  "两公里": 3286,
  "丛林地带": 3287,
  "距离": 3288,
  "米": 3289,
  "比方说": 3290,
  "骑车": 3291,
  "走远": 3292,
  "没法": 3293,
  "Verizon": 3294,
  "Sprint": 3295,
  "安装": 3296,
  "组建": 3297,
  "18": 3298,
  "键盘": 3299,
  "目前为止": 3300,
  "少数": 3301,
  "拉丁语": 3302,
  "见": 3303,
  "怀疑": 3304,
  "各位": 3305,
  "见过": 3306,
  "哪怕": 3307,
  "除非": 3308,
  "OLPC": 3309,
  "在座": 3310,
  "手举": 3311,
  "怎么样": 3312,
  "阿姆哈": 3313,
  "拉语": 3314,
  "埃塞俄比亚": 3315,
  "标准": 3316,
  "不同点": 3317,
  "语": 3318,
  "投放": 3319,
  "进度": 3320,
  "看来": 3321,
  "美好": 3322,
  "先": 3323,
  "六个": 3324,
  "大国": 3325,
  "富裕": 3326,
  "政府首脑": 3327,
  "一百万": 3328,
  "卡扎菲": 3329,
  "为例": 3330,
  "采购": 3331,
  "万台": 3332,
  "正确": 3333,
  "参照": 3334,
  "六次": 3335,
  "国家元首": 3336,
  "两到": 3337,
  "三次": 3338,
  "一段": 3339,
  "330": 3340,
  "天": 3341,
  "嫉妒": 3342,
  "利比亚": 3343,
  "帐篷": 3344,
  "骆驼": 3345,
  "味道": 3346,
  "简直": 3347,
  "摄氏": 3348,
  "45": 3349,
  "没能": 3350,
  "拍照": 3351,
  "召开": 3352,
  "发布会": 3353,
  "乌拉圭": 3354,
  "上帝保佑": 3355,
  "总统": 3356,
  "猜": 3357,
  "投标": 3358,
  "具体": 3359,
  "下可读": 3360,
  "低电压": 3361,
  "香草": 3362,
  "颜色": 3363,
  "提案": 3364,
  "第二天": 3365,
  "秘鲁": 3366,
  "多米诺": 3367,
  "卢旺达": 3368,
  "砰砰": 3369,
  "砰": 3370,
  "蒙古": 3371,
  "实施": 3372,
  "算上": 3373,
  "远远不够": 3374,
  "八月": 3375,
  "底": 3376,
  "九月初": 3377,
  "年底": 3378,
  "宣布": 3379,
  "克林顿": 3380,
  "这项": 3381,
  "时机": 3382,
  "短期": 3383,
  "26": 3384,
  "号": 3385,
  "为止": 3386,
  "延长": 3387,
  "31": 3388,
  "第一天": 3389,
  "振奋人心": 3390,
  "捐献": 3391,
  "买二捐": 3392,
  "捐": 3393,
  "1000": 3394,
  "来到": 3395,
  "今晚": 3396,
  "300": 3397,
  "欢迎": 3398,
  "开来": 3399,
  "二": 3400,
  "发送给": 3401,
  "三百": 3402,
  "四百": 3403,
  "美妙": 3404,
  "一时": 3405,
  "价格": 3406,
  "承诺": 3407,
  "188": 3408,
  "添加": 3409,
  "就让": 3410,
  "各种各样": 3411,
  "消息": 3412,
  "墨西哥": 3413,
  "进程": 3414,
  "慢": 3415,
  "每周": 3416,
  "明年": 3417,
  "不算": 3418,
  "数目": 3419,
  "全世界": 3420,
  "亿台": 3421,
  "售出": 3422,
  "生产量": 3423,
  "每月": 3424,
  "五百万": 3425,
  "占据": 3426,
  "上将": 3427,
  "EG": 3428,
  "厌烦": 3429,
  "邀请": 3430,
  "回来": 3431,
  "到时候": 3432,
  "依赖": 3433,
  "真": 3434,
  "吓人": 3435,
  "相互依存": 3436,
  "极为": 3437,
  "给力": 3438,
  "借助于": 3439,
  "开源": 3440,
  "深刻": 3441,
  "纽约时报": 3442,
  "迈克尔": 3443,
  "･": 3444,
  "坡伦": 3445,
  "文章": 3446,
  "亲手": 3447,
  "消费": 3448,
  "能为": 3449,
  "不理": 3450,
  "这茬儿": 3451,
  "读读": 3452,
  "一期": 3453,
  "连线": 3454,
  "专家": 3455,
  "解决方案": 3456,
  "恰是": 3457,
  "篇文章": 3458,
  "诸如": 3459,
  "见到": 3460,
  "局面": 3461,
  "刚好": 3462,
  "缘故": 3463,
  "美国宇航局": 3464,
  "太空": 3465,
  "培法": 3466,
  "有所": 3467,
  "蔬菜": 3468,
  "公寓": 3469,
  "外太空": 3470,
  "宜居": 3471,
  "我能": 3472,
  "自然光": 3473,
  "气温": 3474,
  "窗户": 3475,
  "农场": 3476,
  "垂直": 3477,
  "水培": 3478,
  "平台": 3479,
  "水泵": 3480,
  "营养液": 3481,
  "运输": 3482,
  "一点一滴": 3483,
  "流经": 3484,
  "根系": 3485,
  "根长": 3486,
  "黏土": 3487,
  "颗粒": 3488,
  "泥土": 3489,
  "光照": 3490,
  "令": 3491,
  "微气候": 3492,
  "农场主": 3493,
  "里种": 3494,
  "粮食": 3495,
  "有机": 3496,
  "栽培": 3497,
  "水培法": 3498,
  "专利申请": 3499,
  "快速增长": 3500,
  "这会": 3501,
  "孟山都": 3502,
  "持有": 3503,
  "知识产权": 3504,
  "反而": 3505,
  "阻碍": 3506,
  "于是": 3507,
  "与其": 3508,
  "开发者": 3509,
  "纽约": 3510,
  "一周": 3511,
  "种出": 3512,
  "一份": 3513,
  "沙拉": 3514,
  "能种": 3515,
  "蕃茄": 3516,
  "黄瓜": 3517,
  "漏水": 3518,
  "噪声": 3519,
  "耗能": 3520,
  "玛莎": 3521,
  "斯图尔特": 3522,
  "肯定": 3523,
  "抓狂": 3524,
  "召集": 3525,
  "建了": 3526,
  "原理": 3527,
  "连同": 3528,
  "弊端": 3529,
  "一万八千": 3530,
  "R": 3531,
  "&": 3532,
  "amp": 3533,
  ";": 3534,
  "D": 3535,
  ")": 3536,
  "杰克逊": 3537,
  "建议": 3538,
  "气泵": 3539,
  "试": 3540,
  "终于": 3541,
  "搞定": 3542,
  "这样一来": 3543,
  "碳": 3544,
  "足迹": 3545,
  "托尼": 3546,
  "光照度": 3547,
  "九个": 3548,
  "培育出": 3549,
  "草莓": 3550,
  "果实": 3551,
  "调整": 3552,
  "养料": 3553,
  "芬兰": 3554,
  "度过": 3555,
  "定制": 3556,
  "生长": 3557,
  "LED": 3558,
  "灯": 3559,
  "贡献": 3560,
  "急速": 3561,
  "互动": 3562,
  "顾及": 3563,
  "致力于": 3564,
  "受益": 3565,
  "改良": 3566,
  "专利": 3567,
  "大家庭": 3568,
  "维持": 3569,
  "出售": 3570,
  "亲自": 3571,
  "成就感": 3572,
  "来源于": 3573,
  "寻求": 3574,
  "环保": 3575,
  "新式": 3576,
  "灯泡": 3577,
  "我想": 3578,
  "爱琳": 3579,
  "说出": 3580,
  "享受": 3581,
  "隔": 3582,
  "半个": 3583,
  "消费行为": 3584,
  "正如": 3585,
  "长期以来": 3586,
  "环境保护": 3587,
  "主义者": 3588,
  "战略": 3589,
  "劳动者": 3590,
  "I": 3591,
  "Y": 3592,
  "涉及": 3593,
  "太阳能": 3594,
  "板": 3595,
